[
  {
    "title": "BIO-ECLAIRAGE (Glowee)",
    "name": "glowee",
    "promise": "Système de bioéclairage, sans consommation d'électricité ni émission de pollution lumineuse, grâce à la bioluminescence, propriété naturelle d'organismes vivants à produire de la lumière. Application pour l’éclairage urbain.",
    "usage": "Glowee est un système transparent le jour et luminescent la nuit. \n Sans électricité et sans raccordement.\nForme 100% personnalisable. Projet lancé par campagnes de financement participatif  (Ulule et Wiseed).\nGrand prix de l’Innovation de la ville de Paris 2015, MIT Technology Review",
    "organization": "Constitué d’une coque organique, biodégradable, transparente et adhésive aux surfaces vitrées à l’intérieur de laquelle se trouve la solution contenant des bactéries bioluminescentes.",
    "economic_transaction": "Prix non communiqué",
    "vote_esm1": 1,
    "vote_esm2": 7,
    "vote_esm3": "",
    "vote_esm4": 4,
    "vote_esm5": "",
    "vote_esm6": 1,
    "vote_esm7": 4,
    "image_urls": "glowee-1.png, glowee-2.png, glowee-3.png"
  },
  {
    "title": "RESEAU SOCIAL DE PARTAGE (Mon Pti Voisinage)",
    "name": "mon_pti_voisinage",
    "promise": "Réseau social qui facilite le partage d’objets ou de services entre personnes d’un même quartier ou d’une même ville, en « amplificateur de mieux vivre ensemble et d’entraide locale ».",
    "usage": "Gratuit, sécurisé, sans divulgation ou vente des données privées. Regroupe les acteurs de la vie locale: habitants, collectivités, commerces, associations, acteurs collaboratifs. \nRegroupant 18000 voisins en 2016, le site propose: partage de services (29000), partage d’objets (20000), achats groupés (300), covoiturage (2000 trajets proposés), producteurs locaux (600), partage de jardins (180).\nCalcul des économies réalisées, des émissions C02 évitées",
    "organization": "Trois choix pour accéder à son réseau : par cooptation de ses voisins, par géolocalisation à son domicile, ou par la réception d’une carte postale originale chez soi.",
    "economic_transaction": "Accès gratuit pour les habitants",
    "vote_esm1": 7,
    "vote_esm2": "",
    "vote_esm3": 1,
    "vote_esm4": 10,
    "vote_esm5": "",
    "vote_esm6": 3,
    "vote_esm7": "",
    "image_urls": "mon_pti_voisinage-1.png, mon_pti_voisinage-2.png"
  },
  {
    "title": "SMARTPHONE (Fairphone)",
    "name": "fairephone",
    "promise": "Smartphone dont la conception et la production ont été pensées  pour intégrer des contraintes environnementales et sociales.",
    "usage": "Conçu sur la base d’une architecture modulaire, le Fairphone permet à son propriétaire d’ouvrir et de réparer lui-même son téléphone en toute simplicité (avec un simple tournevis).",
    "organization": "Utilisation de minerais et métaux extraits de façon responsable, qui soutiennent les économies locales et non les milices armées (étain, tantale, or, tungstène).\n\nCoques de protection imprimables en 3D, pour pouvoir les imprimer sur demande.\nVente des pièces détachées qui permettent aux utilisateurs de réparer leur téléphone. \nDéveloppement d’un guide de réparation en open source.\nSystème d’exploitation (OS) en open source afin qu’ils puissent être utilisés, vérifiés, modifiés et améliorés par tous.",
    "economic_transaction": "Prix de vente: 525€ (Fairphone2) contre 325€ (Fairphone)",
    "vote_esm1": 1,
    "vote_esm2": 7,
    "vote_esm3": 0,
    "vote_esm4": 4,
    "vote_esm5": 0,
    "vote_esm6": 1,
    "vote_esm7": 4,
    "image_urls": "fairephone-1.png, fairephone-2.png"
  },
  {
    "title": "VELO EN LIBRE SERVICE (Vélib)",
    "name": "velib",
    "promise": "Système de vélos en libre-service à Paris et dans 30 communes limitrophes",
    "usage": "Pour les habitants en milieu urbain, avoir la possibilité d'utiliser d'un vélo sans contrainte de propriété, d'entretien ou de stationnement.",
    "organization": "Vélo à 3 vitesses, avec attache sécurisée. Borne de paiement.\n1800 stations 24h/24 et 7j/7 à Paris et en banlieue.\nTout Vélib ramené dans une station V+, souvent sur les hauteurs rapporte 1/4h de bonus.\nApplication de localisation des stations avec vélos et places disponibles en temps réel.\nGestion du service par un industriel de la publicité sur la période (2007-2017).",
    "economic_transaction": "Plusieurs offres d’abonnement génériques  et spécifiques (jeunes, solidarité), possibilité de tickets de courte durée. Ex d’abonnement annuel: 39€ trajets illimités, dont 45 premières minutes offertes.",
    "vote_esm1": 7,
    "vote_esm2": 0,
    "vote_esm3": 1,
    "vote_esm4": 10,
    "vote_esm5": 0,
    "vote_esm6": 3,
    "vote_esm7": 0,
    "image_urls": "velib-1.png, velib-2.png, velib-3.png"
  },
  {
    "title": "GOBELET REUTILISABLE (Eco-cup)",
    "name": "ecocup",
    "promise": "Vente et location de gobelet personnalisés et réutilisables, pour des festivals, manifestations sportives, culturelles ou associatives.",
    "usage": "Pour les organisateurs de manifestations diverses, l'Ecocup permet de supprimer l'utilisation des gobelets jetables en matière plastique.",
    "organization": "Deux principaux types de services disponibles : \nvente et  personnalisation de gobelets;\nlocation et la personnalisation de gobelets pour des événements basé sur un modèle de consigne, ainsi que les services associés à la location (nettoyage et stockage des gobelets pour être réutilisés les années suivantes).\nGestion par une entreprise d’insertion.\nLors du nettoyage, faible consommation d’eau et produits de lavage utilisés à 95 % bio dégradables.",
    "economic_transaction": "Prix de vente: 1€ pour 1 gobelet, restitué lors du retour du gobelet.",
    "vote_esm1": 4,
    "vote_esm2": 1,
    "vote_esm3": 4,
    "vote_esm4": 2,
    "vote_esm5": 3,
    "vote_esm6": 3,
    "vote_esm7": 3,
    "image_urls": "ecocup-1.png, ecocup-2.png"
  },
  {
    "title": "SOCIETE CITOYENNE DE PRODUCTION D'ENERGIE",
    "name": "iener",
    "promise": "Société citoyenne développant des projets de production d’énergie renouvelable sur le territoire basque (par exemple en développant un projet d’installation de panneaux photovoltaïques sur le toit d’un batiment public)",
    "usage": "L’entreprise est née de la volonté de mener la transition énergétique en Pays basque, grâce à l’épargne des citoyens.",
    "organization": "La société apporte les fonds nécessaires pour la réalisation de projet dans les énergies renouvelables sur le territoire.\nLe revenus vient de la revente d’électricité aux distributeurs (par exemple ErDF ou Enercoop en France).\nSociété citoyenne détenue majoritairement par des citoyens du Pays Basque, avec une gouvernance sous la forme: 1 personne = 1 voix",
    "economic_transaction": "Distribution de dividendes, dont le montant est voté lors de chaque assemblée générale.",
    "vote_esm1": 4,
    "vote_esm2": 0,
    "vote_esm3": 3,
    "vote_esm4": 8,
    "vote_esm5": 1,
    "vote_esm6": 1,
    "vote_esm7": 0,
    "image_urls": "iener-1.png, iener-2.png"
  },
  {
    "title": "SYSTÈME DE CHAUFFAGE (Defab)",
    "name": "defab",
    "promise": "Système de chauffage de l’eau sanitaire grâce à l’énergie dégagée par les ordinateurs et les processeurs informatiques.",
    "usage": "Les chauffe-eau équipés sont proposés à la location aux entreprises (simulation numérique, métiers techniques de la finance, animation 3D et laboratoires de recherche..) via une plateforme en ligne. Les bâtiments équipés bénéficient d’une eau chaude gratuite.\nPrix Numérique & Energie du Concours Energie Intelligente 2015.",
    "organization": "L’énergie dégagée par l’activité des micro-processeurs, adossés directement au chauffe-eau, rend possible le chauffage de 200 à 300 litres d’eau chaude, via un échangeur thermique. Un module numérique permet cette transformation de chaleur.\nService d’IAAS (Infrastructure As A Service).",
    "economic_transaction": "Location aux entreprises du temps de calcul sur la plateforme Defab.",
    "vote_esm1": 1,
    "vote_esm2": 0,
    "vote_esm3": 7,
    "vote_esm4": 6,
    "vote_esm5": 0,
    "vote_esm6": 3,
    "vote_esm7": 2,
    "image_urls": "defab-1.png, defab-2.png"
  },
  {
    "title": "COLLE A BASE DE LIGNINE",
    "name": "adhesif_lignine",
    "promise": "Adhésif naturel en substitut à certains composants de la colle utilisée dans la fabrication de panneaux de contreplaqué et de bois.",
    "usage": "Fabriquer  des  panneaux  en particules de  bois   non toxiques  pour   les personnes, grâce à l'utilisation comme colle d’un co-produit de la fabrication des pâtes chimiques, ordinairement brûlé pour produire de la chaleur et de l’énergie.",
    "organization": "L’agent acidifiant (dioxyde de carbone) est  combiné à une filtration et à un lavage pour produire de la lignine sèche de haute qualité. \nEn extrayant la lignine au début du processus de la mise en pâte, une valeur supplémentaire à la fibre de bois est obtenue sans augmenter le nombre d’arbres récoltés.\nAutres applications à l’étude: résines,  carburants, systèmes de filtration de l’eau et de l’air, additifs du caoutchouc, thermoplastiques, produits pharmaceutiques et mousses isolantes.",
    "economic_transaction": "Prix non communiqué",
    "vote_esm1": 5,
    "vote_esm2": 0,
    "vote_esm3": 0,
    "vote_esm4": 3,
    "vote_esm5": 9,
    "vote_esm6": 1,
    "vote_esm7": 0,
    "image_urls": "adhesif_lignine-1.png, adhesif_lignine-2.png"
  },
  {
    "title": "AMAP BOIS DE CHAUFFAGE  (Dryade)",
    "name": "dryade",
    "promise": "Organisation d’une micro-filière locale et solidaire de bois de chauffage permettant de financer une amélioration de  la gestion forestière.",
    "usage": "Collectif de consommateurs qui s'organise pour travailler en lien avec des acteurs forestiers avec un cahier de charges précis: les acteurs forestiers s'engagent sur une exploitation durable du massif forestier et les consommateurs sur un achat pérenne de bois. Le consommateur de bois bûche s’engage à l’avance et paie une partie de son bois au moment de l’exécution des travaux forestiers. Il peut participer au projet via des chantiers collectifs en forêt pour acquérir des savoir-faire et bénéficier de tarifs plus avantageux.",
    "organization": "Le propriétaire forestier met à disposition sa forêt.  Le forestier travaille dans le respect de l’écosystème (prélèvements parcimonieux du bois, recherche de diversité des essences). Il dispose de facilités financières grâce à l’engagement des consommateurs.",
    "economic_transaction": "80 euros/stère pour une exploitation locale et raisonnée au lieu de 65 euros/stère",
    "vote_esm1": 1,
    "vote_esm2": 0,
    "vote_esm3": 5,
    "vote_esm4": 2,
    "vote_esm5": 1,
    "vote_esm6": 5,
    "vote_esm7": 1,
    "image_urls": "dryade-1.png, dryade-2.png"
  },
  {
    "title": "BOUILLOIRE EFFICIENTE D’INSPIRATION \nBIOMIMETIQUE  (Bouilloire Nautilus)",
    "name": "bouillorie_nautilus",
    "promise": "Bouilloire électrique et à combustion d’inspiration biomimétique, en argile, fabriquée en impression 3D.",
    "usage": "En usage, un juste volume d’eau est chauffé en choisissant une à quatre cavités ou tasses, inspiré du coquillage nautile.",
    "organization": "Reconception de la bouilloire électrique pour minimiser sa consommation énergétique tout en la rendant facile à utiliser.\nDes picots en surface s’inspirent du poil creux de l’ours polaire.\nUne structure inspirée de la termitière permet l’optimisation du transfert de chaleur. L’isolation s’inspire de la structure du bec du toucan.",
    "economic_transaction": "Le concept Nautilus est en cours d’industrialisation.",
    "vote_esm1": 1,
    "vote_esm2": 1,
    "vote_esm3": 1,
    "vote_esm4": 0,
    "vote_esm5": 0,
    "vote_esm6": 4,
    "vote_esm7": 9,
    "image_urls": "bouillorie_nautilus-1.png, bouillorie_nautilus-2.png"
  },
  {
    "title": "ORDINATEUR FRUGAL ET LOCAL \n(Meta IT ALT ®)",
    "name": "meta_it_alt",
    "promise": "Ordinateur de bureau centré sur les besoins essentiels des utilisateurs en entreprise et collectivité, économe en énergie, utilisant des matériaux recyclables, assemblé en France, sans emballage, à longue durée de vie.",
    "usage": "Fonctions centrées sur les besoins en entreprise et collectivité : web, mail, suite bureautique, ERP, applications métiers. Personnalisation du set fonctionnel et possibilité d’incruster logo, motif …",
    "organization": "Produit simple avec peu de pièces mécaniques pour allonger la durée de vie (estimée à 6 ans): 4 pièces en aluminium recyclé et 5 pièces électroniques, plus la connectique. Econome en énergie et faible production de chaleur (absence de ventilateur). Assemblé en Aquitaine, à base de composants aquitains: coque en aluminium produite à Bordeaux, électronique et connectique à Boulazac (24). Ecran LCD et carte mère importée d’Asie. Sans packaging: utilisation de malles réutilisables.",
    "economic_transaction": "L’ordinateur coûte en moyenne 1300€ HT",
    "vote_esm1": 1,
    "vote_esm2": 0,
    "vote_esm3": 10,
    "vote_esm4": 0,
    "vote_esm5": 0,
    "vote_esm6": 6,
    "vote_esm7": 9,
    "image_urls": "meta_it_alt-1.png, meta_it_alt-2.png"
  },
  {
    "title": "SOLUTIONS D’EFFICIENCE ENERGETIQUE \nPOUR FLOTTE DE VEHICULES (Michelin Solutions)",
    "name": "michelin_solutions",
    "promise": "Service de gestion pour l’amélioration d’efficacité, de productivité, d’empreinte environnementale autour et au-delà du pneumatique, destinée aux flottes professionnelles (poids lourds, véhicules commerciaux légers, camionnettes et engins de génie civil).",
    "usage": "Michelin s’engage sur des résultats (économies de carburant, réduction d’émissions de CO2 ou temps d’immobilisation minimal des véhicules).",
    "organization": "Michelin Effifuel™: réduire et maitriser la consommation de carburant de la flotte qui représente 30 à 40% des coûts d’exploitation (objectif en L/100km) via la gestion externalisée des pneumatiques.  Michelin  utilise les leviers de la qualité des carburants, de la télématique de pointe, de l’éco-conduite (formation et éco-score) et des outils de gestion de la flotte pour atteindre ces résultats.",
    "economic_transaction": "Contrats pluriannuels et rémunération sur l’atteinte des objectifs et les gains réalisés; sinon le client est indemnisé.",
    "vote_esm1": 3,
    "vote_esm2": 0,
    "vote_esm3": 3,
    "vote_esm4": 12,
    "vote_esm5": 3,
    "vote_esm6": 0,
    "vote_esm7": 1,
    "image_urls": "michelin_solutions-1.png, michelin_solutions-2.png"
  },
  {
    "title": "PLATEFORME DE CONCEPTION et \nFINANCEMENT PARTICIPATIF (Plateforme Oslantis)",
    "name": "plateforme_oslantis",
    "promise": "Plateforme de financement participatif « inversé » c’est-à-dire qu’au lieu de proposer un projet en pré-vente à une communauté, n’importe qui peut lancer un défi (problème communautaire) ou une idée de projet et demander de l’aide à cette communauté pour le résoudre. Il est ici considéré des projets à dimension soutenable.",
    "usage": "Le porteur de projet peut faire appel à une communauté (des citoyens, des makers ou des concepteurs) pour financer le projet et aider à le réaliser. Le porteur définit le déroulement, la somme nécessaire et les parties à développer. Une cagnotte est constituée en financement participatif et une campagne est lancée. Lorsque la solution fonctionne, elle est partagée en open source. Lorsque la solution fonctionne, créateur et contributeurs remportent la cagnotte par un système de distribution de prix au prorata de leur contribution.",
    "organization": "Plateforme support.",
    "economic_transaction": "La plate-forme propose de financer sont fonctionnement sous la forme de dons à reverser à l’issue de la campagne.",
    "vote_esm1": 8,
    "vote_esm2": 0,
    "vote_esm3": 0,
    "vote_esm4": 0,
    "vote_esm5": 13,
    "vote_esm6": 0,
    "vote_esm7": 0,
    "image_urls": "plateforme_oslantis-1.png, plateforme_oslantis-2.png"
  },
  {
    "title": "BUCHES DE CHAUFFAGE QUI RECYCLENT\n LA SCIURE DE BOIS ET MARC DE CAFE (Obiflam)",
    "name": "obiflam",
    "promise": "Bûches de chauffages utilisables dans tous les poêles à bois, chaudières, cheminées, inserts, du marché, fabriquées à partir de co-produits, sciure de bois (80%) et marc de café (20%).",
    "usage": "Produits de chauffage fabriqués à partir d'un mélange sciure de bois et marc de café uniquement, sans aucun autre liant ni additif. Le consommateur de Obiflam bénéficie d’un processus sur un petit territoire, avec production régionale et distribution finale au plus près.",
    "organization": "La sciure provient de bois et de forêts bretonnes, ceci afin d'éviter des transports routiers à fort taux d'émission de CO2. La collecte de marc de café s'organise avec une logique d'économie locale: collecte auprès de professionnels, industriels du secteur, distribution automatique, hôtels, brasseries, restaurants, etc. Chaque récupération par l’entreprise fait l'objet d'une traçabilité avec bon de prise en charge et rapport de tonnage.",
    "economic_transaction": "Prix de vente: 289 € TTC la palette de 66 cartons de 9 bûches densifiées marc de café (15 kg)",
    "vote_esm1": 1,
    "vote_esm2": 0,
    "vote_esm3": 3,
    "vote_esm4": 0,
    "vote_esm5": 0,
    "vote_esm6": 12,
    "vote_esm7": 3,
    "image_urls": "obiflam-1.png, obiflam-2.png"
  },
  {
    "title": "MICRO USINE INSPIREE DES FABLABS\nVENDANT OBJETS ET ESPACE ATELIER (Nouvelle Fabrique)",
    "name": "nouvelle_fabrique",
    "promise": "Micro usine urbaine inspirée des FabLabs, réunissant dans plus de 500 m2 des lignes production numériques, un espace de travail collaboratif et de connaissances partagées, et un point de vente d’objets et de services.",
    "usage": "Fabrication de mobiliers avec différentes possibilités de finalisation: des plans pour construire soi-même la totalité du projet ; ou une version déjà prête à assembler (livrée à plat) ; voire – pour les moins bricoleurs – un meuble fini, livré assemblé.",
    "organization": "Le site de Nouvelle Fabrique est organisé avec 2 espaces:\n. 1 Espace boutique, de ventes d’objets conçus et fabriqués localement. \n. 1 Espace atelier, de fabrication de pièces ou prototypes par les utilisateurs. 4 services sont proposés: Fraisage numérique, Découpe Laser, Impression 3D, Aide d’un designer. Les Plans de mobiliers sont issus du site Opendesk.cc, un site Internet où l’on peut télécharger gratuitement des plans de meubles pour les bricoler soi- même ou les faire fabriquer par un atelier local.",
    "economic_transaction": "Tabouret Design >> FlatPack : 39 euros ttc / Assembled : 69 euros ttc",
    "vote_esm1": 7,
    "vote_esm2": 0,
    "vote_esm3": 1,
    "vote_esm4": 5,
    "vote_esm5": 0,
    "vote_esm6": 1,
    "vote_esm7": 9,
    "image_urls": "nouvelle_fabrique-1.png, nouvelle_fabrique-2.png"
  },
  {
    "title": "TAXI COMMUNAUTAIRE AVEC VEHICULES ELECTRIQUES OU HYBRIDES (UberGREEN)",
    "name": "ubergreen",
    "promise": "Application mobile de mise en contact d'utilisateurs avec des chauffeurs proposant un service de mobilité avec des véhicules électriques ou hybrides à Paris.",
    "usage": "Même fonctionnement qu’un système Uber classique",
    "organization": "Uber est une Entreprise technologique qui développe et exploite des applications mobiles. Celles-ci permettent de contacter un chauffeur utilisant des voitures 100% électriques ou hybrides. Mise en place d’un dispositif embarqué afin de mesurer les émissions de CO2 de chacun des véhicules en cours d’utilisation.",
    "economic_transaction": "Facturation au même prix qu’un système Uber classique",
    "vote_esm1": 0,
    "vote_esm2": 0,
    "vote_esm3": 2,
    "vote_esm4": 9,
    "vote_esm5": 1,
    "vote_esm6": 0,
    "vote_esm7": 1,
    "image_urls": "ubergreen-1.png, ubergreen-2.png, ubergreen-3.png"
  }
]