[
	{
		"title": "Worn Again, procédé de recyclage du textile",
		"name": "Cas 1",
		"promise": "Worn Again a mis au point« un procédé inédit de recyclage chimique “de textile à textile”  », capable de séparer et d’extraire le polyester et le coton des vêtements et textiles anciens ou usagés, pour fabriquer de nouveaux tissus,  créant ainsi un “modèle circulaire” pour les textiles .",
		"image_urls": "Cas 1_1.png, Cas 1_2.png",
		"description": "Le procédé permet de contourner l’une des principales barrières du recyclage, à savoir la nécessité de décomposer les vêtements en fibres mélangées, et de séparer du polyester et de la cellulose les colorants et autres agents contaminants. En 2014, environ 65 millions de tonnes de filaments de polyester et de fibres de coton ont été produites à l’échelle mondiale.\r\n\r\nLa matière obtenue se substitue au polyester dérivé du pétrole et fournit une nouvelle source de matières premières « à faible impact environnemental . \r\n\r\nCe procédé entre « dans sa dernière phase de développement » et sera testé dans les chaînes d’approvisionnement de Puma et H&M \r\n",
		"categories": "",
		"levels": ""
	},
	{
		"title": "RESEAU SOCIAL DE PARTAGE (Mon Pti Voisinage)MUD jean ou la location de jean",
		"name": "Cas 2",
		"promise": "Le concept d'entreprise principal de MUD jean est de louer ses vêtements aux consommateurs. Après la location d'un an, les consommateurs peuvent échanger entre eux et continuer à louer, les retourner à des fins de recyclage ou d'upcycling, ou les conserver. Le contrat de location inclut des services de réparation gratuits et illimités.",
		"image_urls": "Cas 2_1.png, Cas 2_2.png, Cas 2_3.png",
		"description": "Le consommateur loue un jean sur une période d'un an, au tarif mensuel est de 7,50 € (20 € pour 3 jeans à la fois). Autour du onzième mois de location, MUD Jeans donne au consommateur trois choix concernant les jeans:\r\n. Changez les jeans actuels pour une autre paire et continuez à louer la nouvelle paire de jeans pour 7,50 € / mois. La vieille paire sera recyclée ou vendue en millésime selon l'état des jeans.\r\n. Retourner les jeans sans recevoir une nouvelle paire, avec  une réduction sur leur prochain achat\r\n. Garder les jeans. Après les 12 mois de mensualités, le consommateur est devenu le propriétaire. \r\n\r\nAu niveau du recyclage, les fibres de denim sont réutilisées dans de nouveaux jeans (20% fibres recyclées) et des pulls (85% de denim recyclé). ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Hopaal, tee-shirts avec des déchets recyclés",
		"name": "Cas 3",
		"promise": "Hopaal propose à ses clients la confection de Tee-shirts 100 % recyclés à partir de chutes de tissus et de bouteilles en plastiques usagées, et également de reverser 10 % du prix de leur achat dans une association de leur choix.",
		"image_urls": "Cas 3_1.png, Cas 3_2.png, Cas 3_3.png",
		"description": "Ces déchets sont broyés, ramenés à l'état de fibres puis reconditionnés sous forme de fil pour réaliser de nouveaux tee-shirts. Le procédé technologique utilisé provient d’Inde et permet d'économiser l'équivalent de 300 packs d'eau de 6 bouteilles. La fabrication d'un tee-shirt normal consommant 2700 litres d'eau contre 40 litres avec leur procédé.\r\n\r\nL’objectif est de proposer tout une gamme de vêtement entièrement réalisée à partir de déchets recyclés et même des accessoires à partir d'épluchures de légumes ou de déchets de maïs.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Tom Gridland, vêtements garantis 30 ans",
		"name": "Cas 4",
		"promise": "Pour s’éloigner de la surconsommation et du tout jetable, Tom Gridland  a lancé sa propre marque de vêtements durables dont le concept est une garantie de 30 ans.",
		"image_urls": "Cas 4_1.png, Cas 4_2.png, Cas 4_3.png",
		"description": "L’entrepreneur s’est entouré d’employés maitrisant les anciennes techniques afin de créer des vêtements résistants. Le mot d’ordre est de privilégier la qualité à la quantité, ce qui donne de bonnes finitions et une résistance « à l’ancienne ». \r\n\r\nFabriqués en Europe, ces habits coûtent assez cher : en moyenne 45 euros pour un t-shirt et 83 euros pour un sweatshirt.\r\n\r\nAcheter moins pour acheter mieux est le but d’un mouvement appelé « slow-fashion », qui s’oppose à celui du « fast-fashion »",
		"categories": "",
		"levels": ""
	},
	{
		"title": "\"The Shoe that Grows\", une chaussure durable qui s’adapte au pied de l’enfant",
		"name": "Cas 5",
		"promise": "\"The Shoe that Grows\", littéralement \"la chaussure qui grandit\" est une sandale en cuir et caoutchouc pour enfant qui peut s'agrandir et s'élargir. Cinq tailles sont ainsi possibles, pour chausser avec une seule et même paire les enfants jusqu'à 14 ans. ",
		"image_urls": "Cas 5_1.png, Cas 5_2.png, Cas 5_3.png, Cas 5_4.png",
		"description": "Ces chaussures ont une durée de vie de cinq ans. \r\n\r\nPorté par l'organisation Because International, ce projet veut aider les \"300 millions d'enfants\" qui ne peuvent pas se permettre d'acheter des chaussures. Or, marcher pieds nus dans les régions tropicales favorise les risques d'infection et de transmission de maladies, comme l'ankylostomose.\r\n\r\n\r\nUne paire coûte initialement près de vingt-huit euros, mais le prix est dégressif à mesure que la quantité achetée augmente. Un don de dix dollars, soit 9,30 euros, permet de d'offrir une paire à un enfant dans le monde. \r\n\r\nA l'heure actuelle, l'organisation distribue des chaussures à Haïti, en Équateur, au Kenya et au Ghana par le biais d'autres associations. ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Fruitleather, ou comment transformer les fruits du marché en faux cuir",
		"name": "Cas 6",
		"promise": "Un collectif d’étudiants a conçu un textile végétal à base de fruits : le Fruitleather (« cuir de fruit »). Doté d’une grande résistance, ce faux cuir vegan ne se périme pas, il est inodore et n’attire pas les insectes. Il pourrait donc s’avérer un bon moyen de réduire l’impact environnemental de l’accumulation de déchets et la production du cuir.",
		"image_urls": "Cas 6_1.png, Cas 6_2.png, Cas 6_3.png, Cas 6_4.png",
		"description": "Le concept provient du constat que sur les marchés, de grandes quantités de fruits abîmés ou présentant des défauts sont jetés. Un collectif d’étudiants a accueilli ces restes de fruits dans leur université, dans le but d’éveiller les consciences face au gaspillage alimentaire, puis de chercher des solutions pour leur donner une nouvelle vie. Ils ont écrasé, cuit et déshydraté les fruits jusqu’à obtenir une matière très proche du cuir : le Fruitleather.\r\n\r\n Les jeunes créateurs ont remarqué que la combinaison de différents fruits résulte en différentes textures, couleurs et propriétés et que le Fruitleather pourrait avoir des utilisations diverses : maroquinerie, ameublement, décoration. Ils cherchent à présent à collaborer avec différentes compagnies et organisations, notamment pour les sacs, les chaussures et les revêtements intérieurs automobiles.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Rethink Bag, un sac à dos pensé pour l’Upcycling",
		"name": "Cas 7",
		"promise": "Pour donner envie aux consommateurs de recycler-Upcycler leurs produits, la marque de vêtements de sport française Picture Organic Clothing a créé le Rethink Bag, dont les parties réutilisables peuvent se transformer facilement, en trousse de toilette, en pochette de PC ou simplement en poches de rangement. Un sac coloré, pratique et pas cher.",
		"image_urls": "Cas 7_1.png, Cas 7_2.png, Cas 7_3.png",
		"description": "Dans la logique de trouver \"des alternatives de consommation qui soient cool\" et \"financièrement accessibles à tous« , outre le fait de proposer des articles de sport composés au minimum de 50 % de coton biologique, puis certifiés par le label GOTS (Global Organic Textile Standard: culture du coton sans pesticides, OGM ou fertilisants, traitement sans produits chimiques), Picture a imaginé le Rethink Bag: chacune de ses parties, délimitées grâce à des traits de couture, est réutilisable. Au lieu de jeter son sac à dos à la benne une fois usé, l’utilisateur peut suivre ces lignes à l’aide d’une paire de ciseaux et créer un ou plusieurs nouveaux objets, tout aussi pratiques que le premier.\r\n\r\nLe consommateur devient acteur du cycle de vie de son produit: il a l’opportunité de réutiliser le sac pour avoir de nouveaux produits.\r\n\r\nRécompensé un Ispo Award, le prestigieux prix allemand qui met à l’honneur des produits \"innovants ou singuliers\" dans le sport.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "FERMENTALG, du pétrole « vert » à partir de micro-algues ",
		"name": "Cas 8",
		"promise": "Fermentalg veut fabriquer à petits prix des substituts aux carburants ou lubrifiants industriels (carburant, bioplastiques, lubrifiants …) grâce à l’action des micro-algues notamment sur la vinasse viticole, en association avec des poids lourds de la chimie verte.",
		"image_urls": "Cas 8_1.png, Cas 8_2.png",
		"description": "Process : transformer grâce au métabolisme des micro-algues des résidus de la distillation comme la vinasse viticole et de la canne à sucre, ou les liqueurs rouges de l'industrie papetière, en matière première de substitution aux produits pétroliers.\r\n\r\nProjet économique: industrialiser à terme la production à bas prix (de 1 à 5 € / kg) de substituts aux produits pétroliers destinés aux marchés de la chimie et des carburants.\r\n\r\nNombreuses applications dont la fabrication de carburants, de bioplastiques, plastifiants, lubrifiants industriels ou encore mousses d'isolation thermique.\r\n\r\nPartenariat clé avec 2 poids lourds de la chimie verte, Arkema et Soprema.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "AQUAKIN, mini-centrales hydro-électriques pour transformer le moindre filet d’eau des canalisations en électricité.",
		"name": "Cas 9",
		"promise": "Les cours d’eau représentent une opportunité majeure pour produire une énergie renouvelable, sans problème d’intermittence, et à des coûts relativement faibles. Aquakin, mini-centrales hydroélectriques, transforment le moindre filet d’eau des canalisations en électricité. ",
		"image_urls": "Cas 9_1.png, Cas 9_2.png, Cas 9_3.png",
		"description": "Ces mini-centrales hydroélectriques produisent de l’électricité sans mettre en place de grosses infrastructures, impactant l’environnement, complémentaires aux barrages.\r\n\r\nProjet de produire de l’électricité dans les conduites d’eau potable ou d’eaux usées : technique déjà expérimentée (outre-Atlantique)\r\n\r\nIl existe déjà un chargeur hydroélectrique baptisé « Blue Freedom » destiné aux randonneurs, mini-centrale de 400 grammes qui une fois plongée dans l’eau d’une rivière peut générer jusqu’à 5W de puissance et recharger un téléphone en une heure environ.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "WINDSTALK, ou comment produire de la piézoélectricité avec des roseaux géants",
		"name": "Cas 10",
		"promise": "Produire de l’électricité grâce à des mâts en fibre de carbone qui ondulent au gré du vent et font pression sur les disques de céramique reliés à des systèmes piezzo-électriques. ",
		"image_urls": "Cas 10_1.png, Cas 10_2.png, Cas 10_3.png",
		"description": "Inspirés de plantes aquatiques, l’idée est de proposer une alternative aux éoliennes.\r\n\r\nLorsque le vent ne souffle pas, un système de cuves d’eau installées sous le dispositif prendrait le relai : lorsque le vent souffle, une partie de l’électricité produite permet de pomper cette eau vers les cuves supérieures, lorsqu’il ne souffle pas, cette eau est progressivement libérée pour actionner des turbines.\r\n\r\nComparés aux éoliennes (sur un champ de même surface), il est promis une production d’électricité équivalente, une réduction des nuisances sonores, et une énergie beaucoup plus régulière et constante.  \r\n\r\nConcept qui n’a pas encore été expérimenté et dont le coût de production doit être réduit. Système retenu pour le projet de ville écologique modèle de Masdar.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "VORTEX, l’éolienne sans pâles qui exploite l’effet vibratoire d’un pylône",
		"name": "Cas 11",
		"promise": "Dépourvues de pâles, ces turbines se basent sur l’effet aérodynamique des tourbillons pour vibrer et générer ainsi de l’électricité.",
		"image_urls": "Cas 11_1.png, Cas 11_2.png, Cas 11_3.png, Cas 11_4.png",
		"description": "De longs pylônes géants en forme de cône qui s’enracinent dans la terre vibrent sous l’effet du vent et entraine une turbine qui oscille d’avant en arrière. Des aimants intégrés dans la base vont alors se repousser et un alternateur intégré se charge de convertir le mouvement mécanique en électricité.\r\n\r\nContrairement aux éoliennes existantes, celles de Vortex ont pour avantage d’être silencieuses et de réduire de moitié les coûts de fabrication. Toutefois, elles captent 30% d’énergie de moins que les turbines classiques.\r\n\r\nAprès 4 ans de développement, ces éoliennes sans pâles seront déclinées en trois modèles : un pour usage domestique, un autre pour les pays en voie de développement et un modèle industriel.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "POWERWINDOW, revêtement de fenêtre qui transforme la vitre en panneau solaire",
		"name": "Cas 12",
		"promise": "PowerWindows sont des revêtements transparents à appliquer sur les fenêtres qui convertissent la lumière du soleil en électricité tout au long de la journée. ",
		"image_urls": "Cas 12_1.png, Cas 12_2.png, Cas 12_3.png",
		"description": "Idéal pour fournir de l’énergie à tout un bureau en évitant le gaspillage d’énergie.\r\n\r\nCes revêtements luminescents sont positionnés au cœur du double vitrage : ils absorbent une partie de la lumière, celle-ci est ré-émise par rayonnement à infrarouge et « déplacée » sur les rebords de la vitre raccordés à des cellules photovoltaïques qui la transposent alors en électricité.\r\n\r\nObjectif dans un premier temps, équiper de ce revêtement spécial les bâtiments commerciaux : ils ont souvent l’avantage de posséder de grandes surfaces de vitres et, dans ces espaces, l’énergie est principalement utilisée la journée. Des conditions idéales.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "TWIDO, chauffe-eau intelligent et durable",
		"name": "Cas 13",
		"promise": "Twido, un projet de chauffe-eau intelligent, permet de délivrer de l’eau chaude uniquement lorsque le consommateur le désire, et permet ainsi de limiter les pertes statiques d’énergie.",
		"image_urls": "Cas 13_1.png, Cas 13_2.png, Cas 13_3.png",
		"description": "Parce que peu de gens savent vraiment ce qu’ils consomment et que les installations sont surdimensionnées, le gisement d’économie d’eau est énorme.\r\n\r\nTwido veut moderniser le chauffe-eau en le transformant en un objet connecté pour que l’utilisateur contrôle sa consommation et obtienne de l’eau chauffée uniquement lorsqu’il en a réellement besoin. Ce système modulaire composé de quatre cuves en inox encerclées par des panneaux chauffants délivre de l’eau rapidement et à la demande. Selon le type d’habitat et le comportement des individus, on observe entre 30% et 75% d’économie d’eau et d'energie. \r\n\r\nLes concepteurs ont œuvré pour que la durée de vie du produit soit la plus longue possible (garanti 15 ans), que l’installation du Twido soit simple (1 à 3 heures), et que le système soit esthétique et peu encombrant.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "B10, la première maison active qui produit 2 fois plus d’énergie qu’elle n’en consomme !",
		"name": "Cas 14",
		"promise": "La maison active B10, de taille moyenne (85 m²), produit plus d’énergie qu’elle n’en consomme. Super isolée, éco-conçue et intelligente cette maison produit environ 8300 kWh et en consomme seulement 4200, soit quasiment 2X plus!",
		"image_urls": "Cas 14_1.png, Cas 14_2.png, Cas 14_3.png",
		"description": "Techniquement, elle est construite à partir de matériaux performants et 100% recyclables (pour anticiper une éventuelle déconstruction), comme le bois, du verre ultra fin et isolant pour ses larges baies vitrées, du métal et de la fibre de verre. Son toit supporte de nombreux panneaux photovoltaïques qui constituent sa source d’énergie, et un ordinateur régule par exemple le chauffage en fonction de la luminosité de chaque pièce (ombre des maisons voisines, nuages…), de la météo et le modélise pour les années suivantes afin d’optimiser la consommation énergétique sur le long terme, en ouvrant les portes et volets en fonction des besoins.\r\n\r\nL’objectif de ce projet à Stuttgart est « 3 zéros » : zéro déchet, zéro énergie et zéro émission",
		"categories": "",
		"levels": ""
	},
	{
		"title": "DEFAB, système de chauffage d’eau sanitaire grâce à l’énergie dégagée par les ordinateurs",
		"name": "Cas 15",
		"promise": "DEFAB installe des « serveurs - chauffe-eau », qui récupère la chaleur dégagée par les serveurs informatiques pour produire de l'eau chaude. Les entreprises louent du temps de calcul sur la plateforme de Defab et les bâtiments collectifs hébergeant cette plateforme bénéficient d'une eau chaude entièrement gratuite.",
		"image_urls": "Cas 15_1.png, Cas 15_2.png",
		"description": "Concrètement, si une collectivité locale est intéressée et souhaite l'utiliser pour  l'un de ses équipements, une piscine municipale ou une salle de sport par exemple, Defab propose un chauffe-eau thermodynamique qui est aussi un serveur informatique (avec 10 processeurs) hébergeant les données des sociétés clientes. La piscine municipale ou la salle de sport se retrouve de facto transformée en micro datacenter.\r\n\r\nL’énergie dégagée par l’activité des micro-processeurs adossés directement au chauffe-eau rend possible le chauffage de 200 à 300 litres d’eau chaude, grâce à un échangeur thermique et un module numérique.\r\n\r\nService d’IAAS (Infrastructure As A Service) avec location aux entreprises du temps de calcul sur la plateforme en ligne Defab (simulation numérique, métiers techniques de la finance, animation 3D et laboratoires de recherche..).\r\n\r\nPrix Numérique & Energie du Concours Energie Intelligente 2015.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "OCTOPUSEA, bouée-centrale électrique flottante exploitant les énergies de la houle, du courant marin, du vent et du soleil.",
		"name": "Cas 16",
		"promise": "Cette grosse bouée de 300 mètres de diamètre va servir à produire de l'électricité, mais de quatre façons différentes (en utilisant la houle, les courants marins, le vent et le soleil). Quelle que soit la météo, cette bouée produit ainsi de l'électricité.",
		"image_urls": "Cas 16_1.png, Cas 16_2.png, Cas 16_3.png",
		"description": "Techniquement, elles est recouverte de panneaux solaires, possède de petites éoliennes en surface, des hydroliennes accrochées sous la bouée (qui tournent avec la force du courant) et une turbine en son centre qui est actionnée avec par les vagues (plus il y a de vagues, plus cette eau tourbillonne).\r\n\r\nCes  grosses bouées seraient capable de produire dix fois ce que produit une éolienne en mer, notamment car peuvent fournir de l'électricité en permanence. Cette machine est destinée pour apporter de l'électricité dans des endroits isolés (îles, plateformes en mer de recherche …)\r\n\r\nUn prototype plus petit a été testé en mer au large de Nantes. \r\n\r\nGEPS Techno est lauréat des Prix EDF Pulse 2017",
		"categories": "",
		"levels": ""
	},
	{
		"title": "LEVISYS, solution pour lisser la production d'énergie renouvelable.",
		"name": "Cas 17",
		"promise": "Avec son volant d'inertie, développé en partenariat avec Airbus Industries, Levisys permet de stocker l'électricité produite par l'énergie solaire et éolienne pour lisser la production des énergies renouvelables en palliant l'intermittence de ces énergies.",
		"image_urls": "Cas 17_1.png, Cas 17_2.png",
		"description": "La solution Levisys est un volant d'inertie en carbone maintenu en lévitation magnétique, dans un conteneur à vide, limitant au maximum la déperdition d'énergie. Le moteur électrique pour atteint 14 000 tours/minute pour une puissance de dix kilowatts avec un rendement optimal de 98%. L'énergie cinétique accumulée va pouvoir être restituée à volonté en électricité en freinant le volant qui alimentera alors un générateur électrique. En cas de diminution du vent ou de la lumière solaire, le volant va prendre presque instantanément le relais pour lisser la production et maintenir la bonne tension.\r\n\r\nLa batterie est un moyen efficace mais le volant d'inertie est plus écologique et plus durable.\r\n\r\nUn test avec dix volants d'inertie Levisys a permis de réguler un parc photovoltaïque et éolien.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "GLOWEE, système d’éclairage basée sur la bioluminescence, sans consommation d'électricité",
		"name": "Cas 18",
		"promise": "Glowee est un système de bioéclairage, sans consommation d'électricité ni émission de pollution lumineuse, grâce à la bioluminescence, propriété naturelle d'organismes vivants à produire de la lumière, avec pour application l’éclairage urbain.",
		"image_urls": "Cas 18_1.png, Cas 18_2.png, Cas 18_3.png",
		"description": "Glowee est un système transparent le jour et luminescent la nuit.\r\n\r\nConstitué d’une coque organique, biodégradable, transparente et adhésive aux surfaces vitrées à l’intérieur de laquelle se trouve la solution contenant des bactéries bioluminescentes. Glowee fonctionne sans électricité et sans raccordement.\r\n\r\nForme 100% personnalisable. \r\n\r\nProjet lancé par campagnes de financement participatif  (Ulule et Wiseed).\r\n\r\nGrand prix de l’Innovation de la ville de Paris 2015, MIT Technology Review.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "I-ENER, société citoyenne développant des projets de production d’énergie renouvelable ",
		"name": "Cas 19",
		"promise": "I-ENER est une société citoyenne qui développe des projets de production d’énergie renouvelable sur le territoire basque, par exemple en installant des panneaux photovoltaïques sur le toit d’un batiment public.",
		"image_urls": "Cas 19_1.png, Cas 19_2.png",
		"description": "L’entreprise est née de la volonté de mener la transition énergétique en Pays basque, grâce à l’épargne des citoyens.\r\n\r\nLa société apporte les fonds nécessaires pour la réalisation de projet dans les énergies renouvelables sur le territoire.\r\n\r\nLe revenus vient de la revente d’électricité aux distributeurs (par exemple ErDF ou Enercoop en France).\r\n\r\nSociété citoyenne détenue majoritairement par des citoyens du Pays Basque, avec une gouvernance sous la forme: 1 personne = 1 voix\r\n\r\nDistribution de dividendes, dont le montant est voté lors de chaque assemblée générale.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Brooklyn MicroGrid, : MicroGrid communautaire permettant aux habitants de partager de l’énergie renouvelable entre eux.",
		"name": "Cas 20",
		"promise": "Le Brooklyn Microgrid propose de combiner énergie renouvelable et économie de partage en donnant l’opportunité aux habitants d’acheter et de vendre l’énergie renouvelable produite par les installations solaires disposées sur les toits des immeubles. ",
		"image_urls": "Cas 20_1.png, Cas 20_2.png, Cas 20_3.png",
		"description": "Au lieu  d’acheter ou de vendre de l’énergie via un grand opérateur, cette solution donne l’opportunité à des particuliers de devenir des fournisseurs d’énergie solaire locale en revendant l’excès de leur production à d’autres résidents / entreprises du quartier.\r\n\r\n\r\nTechniquement, Le Brooklyn Microgrid fait appel à des logiciels et des technologies innovantes. Pour connecter les bâtiments au microgrid et gérer de manière sécurisé le flux énergétique, il est notamment utilisé le logiciel Ethereum. La solution blockchain adoptée permet de sécuriser la gestion de la plateforme, d’automatiser les transactions entre membres du réseau local.\r\n\r\n\r\nLe Microgrid de Brooklyn connecte aujourd’hui essentiellement des maisons avec panneaux solaires à d’autres maisons voisines qui souhaitent acheter de l’énergie propre.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "SEAB ENERGY,  Micro-méthaniseurs au plus près des consommateurs et de leurs déchets",
		"name": "Cas 21",
		"promise": "SEaB Energy a imaginé des containers mobiles de 6 mètres de long qui transforment les déchets organiques en énergie, pour disposer de sa propre énergie grâce à ses déchets. Ces containers peuvent être installés au bas des immeubles ou au cœur d’un petit village. ",
		"image_urls": "Cas 21_1.png, Cas 21_2.png, Cas 21_3.png",
		"description": "Le constat de départ était que l’empreinte carbone du transport des déchets jusqu’à un méthaniseur, qui se trouve généralement loin, annule les bénéfices de la méthanisation des déchets. L’idée fut donc de produire de l’énergie là où elle est consommée, et de récupérer les déchets là où ils sont jetés, à travers la mise en place de petites centrales locales.\r\n\r\nTechniquement, ce sont des digesteurs anaérobiques (qui fonctionnent sans dioxygène), solution très simple, facile d’entretien et qui peuvent être installés partout. Comparé à un système transportant les déchets jusqu’à un méthaniseur situé à une vingtaine de kilomètres, ce système permet d’économiser 400 tonnes de CO2. Comparé à un système classique (sans méthaniseur), la différence serait largement supérieure.\r\n\r\nInstallés à New york, Londres, en Afrique du Sud, au Portugal … ces digesteurs semblent très intéressants dans les pays africains pour traiter une partie des déchets tout en donnant accès à l’énergie, dans des zones reculées (au lieu des générateurs diesel), et ils pourraient même éviter la construction de réseaux électriques.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "DRYADE, l’AMAP du bois de chauffage",
		"name": "Cas 22",
		"promise": "Collectif de consommateurs qui s'organise pour travailler en lien avec des acteurs forestiers avec un cahier de charges précis: les acteurs forestiers s'engagent sur une exploitation durable du massif forestier et les consommateurs sur un achat pérenne de bois. ",
		"image_urls": "Cas 22_1.png, Cas 22_2.png",
		"description": "Organisation d’une micro-filière locale et solidaire de bois de chauffage permettant de financer une amélioration de  la gestion forestière.\r\n\r\nTrois acteurs pour le collectif:\r\n. Le propriétaire forestier met à disposition sa forêt.\r\n. Le forestier travaille dans le respect de l’écosystème (prélèvements parcimonieux du bois, recherche de diversité des essences). Il dispose de facilités financières grâce à l’engagement des consommateurs.\r\n. Le consommateur de bois bûche s’engage à l’avance et paie une partie de son bois au moment de l’exécution des travaux forestiers. Il peut participer au projet via des chantiers collectifs en forêt pour acquérir des savoir-faire et bénéficier de tarifs plus avantageux.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Kvernevik, le Chalutier-Centrale électrique",
		"name": "Cas 23",
		"promise": "Kvernevik est un « chalutier-centrale électrique » qui utilise l’énergie des vagues pour activer quatre turbines qui produisent de l'électricité.",
		"image_urls": "Cas 23_1.png, Cas 23_2.png, Cas 23_3.png",
		"description": "Les 4 turbines installées à la proue fonctionnent selon le principe de la colonne d’eau fluctuante : quand les vagues heurtent le navire, l’eau pénètre dans les chambres, l’augmentation de la pression de l’air entraînant les turbines. Quand l’eau s’échappe, une pression négative apparaît, ce qui aspire de l’air par une cheminée placée au-dessus de la turbine. Fonctionnant presque comme une pompe à vélo, il suffit de laisser le navire au mouillage dans une partie de l’océan où les vagues sont suffisamment fortes.\r\n\r\nProduction d’énergie est de 4 fois 50 KW\r\n\r\nProjet de 5 chambres d’une capacité de 1 MW avec stockage de l’énergie sous forme de gaz d’hydrogène.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "SunSaluter, optimisateurs de panneaux solaires Low Tech, sans motorisation (gain 40%).",
		"name": "Cas 24",
		"promise": "SunSaluter est un dispositif rotatif ingénieux sans motorisation sur lequel peut être fixé un panneau solaire. Celui-ci va s’orienter doucement en suivant la position du soleil, augmentant le rendement des capteurs (gain 40%).",
		"image_urls": "Cas 24_1.png, Cas 24_2.png, Cas 24_3.png",
		"description": "En pratique, il suffit de collecter et placer 4 litres d’eau en bidon et de les accrocher à une extrémité du panneau. À l’autre extrémité se trouve un contrepoids. L’eau va lentement s’égoutter à travers un filtre entrainant le basculement progressif du panneau de l’autre coté. \r\n\r\nLe filtre permet de rendre potable les 4 litres d’eau qui s’écoulent dans la journée.\r\n\r\nAtteignant les mêmes rendements que des traqueurs électroniques de haute précision, c’est un système de rotation sans motorisation, par simple effet mécanique s’appuyant sur la force de gravité. \r\n\r\nMis en place dans une quinzaine de pays tels qu’au Kenya, en Ouganda, en Tanzanie, au Malawi, au Mexique, en Indonésie et en Inde.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "OBIFLAM, Bûchettes de chauffage locales fabriquées à partir de sciure de bois (80%) et marc de café (20%).",
		"name": "Cas 25",
		"promise": "Les bûchettes Obiflam sont des produits de chauffage fabriqués à partir d'un mélange sciure de bois (80%) et marc de café (20%) uniquement, sans aucun autre liant ni additif . Elles sont utilisables dans tous les poêles à bois, chaudières, cheminées, inserts du marché.",
		"image_urls": "Cas 25_1.png, Cas 25_2.png, Cas 25_3.png",
		"description": "La collecte des co-produits s'organise avec une logique d'économie locale : collecte sur un petit territoire, production régionale et distribution finale au plus près. La collecte du marc de café auprès de professionnels : industriels du secteur, distribution automatique, hôtels, brasseries, restaurants, etc. La sciure provient de bois et de forêts bretonnes, ceci afin d'éviter des transports routiers à fort taux d'émission de CO2. Chaque récupération par l’entreprise fait l'objet d'une traçabilité avec bon de prise en charge et rapport de tonnage.\r\n\r\nPrix de vente: 289 € TTC la palette de 66 cartons de 9 bûches densifiées marc de café (15 kg)",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Un data center de Google refroidit par des chasses d’eau ",
		"name": "Cas 26",
		"promise": "Comment refroidir un centre informatique qui se situe dans l’état de Georgie, sans accès à la mer ? Il suffit d’utiliser l’eau des WC de ses voisins ! C’est ce que Google a récemment démontré dans son datacenter de Douglasville: 30 % de l’eau consommée pour le refroidissement provient du réseau d’eau usée (grey water) de la ville.",
		"image_urls": "Cas 26_1.png, Cas 26_2.png, Cas 26_3.png",
		"description": "Les centres informatiques « DataCenter » consomment beaucoup d’électricité, génèrent des émissions de gaz à effet de serre (1 recherche sur Google rejette 14 grammes de CO2 dans l’atmosphère, soit autant que pour faire chauffer une tasse de thé) et nécessitent aussi une très grande quantité d’eau. Google utilise couramment le « free wild water cooling » (refroidissement par une eau naturellement froide et non traitée pour être potable) comme à Hamina en Finlande en puisant de l’eau froide dans les profondeurs du fjord adjacent. \r\n\r\nEn Géorgie, sans accès à la mer, il a été utilisé l’eau des WC de ses voisins pour 30%. La Water and Sewer Authority (WSA) du conté de Douglas lui fournit via une dérivation. L’eau est ensuite refroidie à l’air libre et assainie avant d’être rejetée dans la rivière Chattahooches.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "FOOD TUNER, des idées de recettes avec les ingrédients à disposition dans votre cuisine",
		"name": "Cas 27",
		"promise": "Food Tuner est un site qui donne des idées de recettes avec les ingrédients à disposition dans la cuisine. Plus d’excuse pour gaspiller !",
		"image_urls": "Cas 27_1.png, Cas 27_2.png, Cas 27_3.png",
		"description": "Food Tuner permet d’optimiser l’utilisation des ingrédients, en trouvant des recettes à partir d’une liste précise de ces ingrédients, et donc aussi de réduire le gaspillage alimentaire.\r\n\r\nLe site disponible en français et en anglais, s’améliore chaque jour, les utilisateurs créant leurs propres recettes et les partageant. Lancement prévu de l’application mobile.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "INFARM, la serre verticale qui met le potager à portée de récolte des clients de supermarché",
		"name": "Cas 28",
		"promise": "Grâce à sa serre verticale, ce supermarché court-circuite tous les intermédiaires et propose aux clients de se servir eux-mêmes en légumes frais.",
		"image_urls": "Cas 28_1.png, Cas 28_2.png, Cas 28_3.png, Cas 28_4.png",
		"description": "Infarm s’est associé à Métro après avoir mis sur le marché une serre miniature pour particuliers (kit composé d'une feuille transparente, de poudre d'agar-agar à base d'algues et de graines biologiques, pour faire pousser des \"mini légumes« ) et des fermes verticales pour des restaurants, hôtels et marques internationales.\r\n\r\nSur 5 m2 s'empilent des pots de légumes et d'herbes. Le tout est cultivé en hydroponie sur une mince couche d'eau et enrichi d'engrais naturels et d'oxygène. Pour imiter la lumière du soleil tout en économisant de l'énergie, les plantes sont éclairées par des lumières LED. Des microcapteurs permettent aux ingénieurs de mesurer et de suivre le rendement des jeunes pousses. Le processus implique les employés du magasin, chargés de surveiller la vie intra-serre grâce à une application. \r\n\r\nAvec ce système, la chaîne de production est court-circuitée: plus d'import, donc plus de transports et d'émissions polluantes de CO2, plus d'intermédiaires, et plus de gâchis alimentaire à la fin. Et en sus, zéro pesticides et 90 % d'économies d'eau. \r\n\r\n1,38 euros pour un \"mix de salade\" et 2,66 euros pour \"des pousses de basilic\"",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Bump Mark, Une date de péremption tactile anti-gaspillage alimentaire",
		"name": "Cas 29",
		"promise": "Alors qu'un tiers des aliments produits dans le monde ne parvient même pas jusqu’à nos assiettes, l’autocollant Bump Mark permet de vérifier, en temps réel, l'état de nos aliments. Sans même avoir à ouvrir leur emballage.",
		"image_urls": "Cas 29_1.png, Cas 29_2.png, Cas 29_3.png",
		"description": "Bump mark permet de lever le flou autour des deux types de dates imprimées sur les produits alimentaires : la date limite de consommation (DLC, \"à consommer jusqu’au…\") et la date de durabilité minimale (DDM, \"à consommer de préférence avant\"). La première a pour but de garantir la qualité sanitaire d’un produit, tandis que la seconde indique la date à laquelle le produit se retrouve altéré (goût, couleur...) sans toutefois présenter un risque pour la santé. \r\n\r\nL’autocollant à base de gélatine, qui, scellée dans un film plastique collé à l’emballage, permet de déterminer l’état de l’aliment empaqueté. La gélatine est un produit alimentaire naturel qui se désintègre au même rythme que n'importe quel autre produit à base de protéines animales, car la dose de gélatine peut être calibrée en fonction de la rapidité de décomposition d’un aliment. \r\n\r\nBump mark a été testé dans différents supermarchés anglais. ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Lecourtcircuit.fr, un drive qui met l'alimentation locale à portée de clic",
		"name": "Cas 30",
		"promise": "Avec Lecourtcircuit.fr, les habitants du Nord-Pas-de-Calais disposent d'une plateforme d'achat direct aux producteurs de leur région. Une fois sa commande passée, il ne reste qu'à la retirer dans le relais le plus proche de chez soi.",
		"image_urls": "Cas 30_1.png, Cas 30_2.png, Cas 30_3.png",
		"description": "Après les Amap, les Ruches, La louve, un nouveau type de plateforme promet de rapprocher un peu plus les paysans des consommateurs, facilitant l'accès de ces derniers à une alimentation de qualité via le drive.\r\n\r\nSur le site Lecourcircuit.fr, les clients font leurs courses comme sur n'importe quel site marchand (viandes, légumes, fruits et autres produits de la ferme) avec des prix légèrement inférieurs à ceux du supermarché alors que tous les produits sont bios ou issus de l'agriculture raisonnée.\r\n\r\nSur Le Court Circuit, pour un euro dépensé, 83 centimes vont au producteur, 11 centimes à la plateforme pour son fonctionnement et 6 centimes au gestionnaire du point de retrait. ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Day by day, première chaîne d’épiceries « zéro déchet »",
		"name": "Cas 31",
		"promise": "Pâtes, riz, légumes secs, fruits secs, céréales, confiserie, café, biscuits ou encore produits d’entretien… day by day est la première chaîne d’épiceries en vrac qui vous propose d’acheter l’essentiel de vos produits du quotidien, sans aucun emballage et en quantité à la demande. Pour faire des courses plus écologiques et moins onéreuses.",
		"image_urls": "Cas 31_1.png, Cas 31_2.png, Cas 31_3.png, Cas 31_4.png",
		"description": "À day by day, il n’y a pas d’emballage : l’ensemble des 450 produits sont vendus en vrac. Vous devez apporter vos propres contenants ou utiliser ceux « gracieusement » fournis par d’autres clients. Ce qui a un impact environnemental et économique: « zéro déchet et presque 40 % moins cher par rapport à un produit équivalent conditionné et marketé ». Il est possible d’acheter précisément la quantité de nourriture désirée (par ex: une seule cuillerée de café ou deux bâtons de cannelle)\r\n\r\nCe concept n’est pas nouveau. C’est la façon dont beaucoup de nos grands-parents faisaient leurs courses, une manière qui permet de faire attention à l’environnement et consommer plus juste.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "BonApp, des frigos publics pour lutter contre le gaspillage alimentaire",
		"name": "Cas 32",
		"promise": "BonApp s’attaque au gaspillage alimentaire en proposant la mise en place de frigos en libre-service grâce auquel les gens peuvent donner et recevoir des fruits et légumes. Les individus sont responsables de 47% du gaspillage alimentaire, soit 180kg de nourriture par personne par année, dont les 2/3 sont des fruits et légumes",
		"image_urls": "Cas 32_1.png, Cas 32_2.png, Cas 32_3.png",
		"description": "Suite à une campagne de sociofinancement de plus de 250 personnes, 5 premiers frigos ont été installés.\r\n\r\n Les frigos sont de petite taille, au style épuré, afin d’inciter au partage et changer la perception peu attrayante que peut avoir le gaspillage alimentaire.\r\n\r\nUne application web et mobile application web et mobile va être mise en place pour tenir compte de l’historique des mouvements au sein de chacun des frigos, avec cette idée de centraliser ces échanges de nourriture dans des lieux précis, comme des espaces de coworking ou des universités, car il a été observée une certaine réticence chez les gens à se déplacer chez des particuliers.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Une maison aux murs d'eau",
		"name": "Cas 33",
		"promise": "Une maison aux murs remplis d'eau (panneaux de verre doublés, dont les intervalles sont remplis d'eau), c’est un bâtiment sans isolation, mais dont l'intérieur bénéficie d'un équilibre thermique idéal grâce aux propriétés de l'eau.",
		"image_urls": "Cas 33_1.png, Cas 33_2.png, Cas 33_3.png, Cas 33_4.png",
		"description": "Cette eau, en utilisant ses propriétés naturelles, est capable de déplacer l'énergie là où elle est nécessaire. Elle absorbe, stocke, chauffe, refroidit, et équilibre la température intérieure\". Exposée au soleil, celle-ci absorbe la chaleur, à la manière d'une batterie de voiture qui se charge en roulant. L'eau restitue cette chaleur quand le temps devient froid, à la manière d'un convecteur. Le besoin de sources de chauffage extérieures, et donc la consommation d'énergie, sont limitées d'autant.\r\n\r\nInspiré de l'aïkido japonais (Vous utilisez la force de l’adversaire à votre avantage), ce projet a décroché une subvention de l'Union européenne, et suscite l'intérêt d'architectes et de promoteurs du monde entier.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Wikibuilding, et si l’urbanisme devenait collaboratif et l’architecture open source ?",
		"name": "Cas 34",
		"promise": "Partant du concept d’impliquer tout « terrien » dans la conception de leur habitat, le projet Wikibuilding est constitué d’une galaxie de structures comme autant de bras armés : UFO (pour Urban Fabric Organisation), une start-up qui conçoit des outils numériques collaboratifs ; HOST, une agence d’architecture ; 7 milliards d’urbanistes, un collectif qui regroupe architectes, sociologues, philosophes et codeurs informatiques.",
		"image_urls": "Cas 34_1.png, Cas 34_2.png, Cas 34_3.png",
		"description": "UFO a développé pour le Wikibuilding des outils en amont pour faire participer la société civile: Villes sans limite (Unlimited Cities, en VO), une appli qui permet aux usagers d’interagir avec un plan du quartier : plus ou moins de densité, type de transports, végétaux ou vie de quartier. Un plan 3D – et open source – est aussi en construction. Dans la partie logement, les appartements pourraient être mis à jour comme des logiciels : les cloisons intérieures, se déplaçant pour s’adapter aux usages (un enfant qui quitte le foyer familial, une prise en charge médicale à domicile…).\r\n\r\nL’objectif est de réaliser un prototype diffusé dans le monde grâce aux données publiées en open source.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "AMIE, ou comment fusionner Transport et Habitation pour optimiser l’énergie.",
		"name": "Cas 35",
		"promise": "AMIE est un ensemble « maison et voiture » imprimés en 3D, qui échangent de l'énergie en fonction des situations et des besoins, au lieu d’avoir d’un côté des bâtiments avec source d’énergie renouvelable capables de produire parfois plus d'énergie qu'ils n'en consomment, et d’un autre côté des véhicules électriques.",
		"image_urls": "Cas 35_1.png, Cas 35_2.png, Cas 35_3.png, Cas 35_4.png",
		"description": "Techniquement, le projet comporte d'une part une petite habitation d’environ 20 mètres carrés avec des panneaux solaires de 3,2 kilowatts et une batterie pour stocker le surplus d'énergie produit, et d’autre part un véhicule hybride électrique/gaz. Lorsque ce dernier est garé au-dessus d'un chargeur sans fil à induction, il peut échanger de l'électricité avec l’habitation dans les deux sens. L’impression 3D évite les pertes matière en production.\r\n\r\n\r\nSi l’ensemble habitation-moyen de transport du projet est pour des applications « isolées »(baraquement pour militaire, pour l'exploration scientifique, QG mobile pour des équipes de secours …), il s’inscrit à plus grande échelle dans un modèle décentralisé et collaboratif de l’usage des énergies renouvelables.\r\n\r\nAMIE (Additive Manufacturing Integrated Energy)",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Delta Development, un investisseur hollandais qui propose des immeubles recyclables à l'infini",
		"name": "Cas 36",
		"promise": "Delta Development propose d’aller au-delà de l'immobilier durable car se limiter à minimiser l'effet négatif des constructions sur leur environnement, que ce soit en termes d'exploitation des matériaux, d'émissions de CO2 ou d'eau usée, ne permet pas de créer de la valeur. Il propose indirectement des immeubles recyclables à l'infini.",
		"image_urls": "Cas 36_1.png, Cas 36_2.png, Cas 36_3.png",
		"description": "l'objectif de construire des immeubles produisant un effet bénéfique sur leur environnement naturel comme humain. L'action de Delta Development est guidée par deux principes: La nécessité de bannir toutes les substances toxiques, pour la biosphère comme pour les humains qui l'occupent, et la volonté de rendre tout matériau perpétuellement recyclable, en concevant des immeubles complètement démontables, où les métaux ne sont pas fondus, et dont toute composante pourra ainsi être remise sur le marché dans le futur, à une valeur probablement supérieure à celle d'achat.\r\n\r\nEn outre, plutôt que de se concentrer sur la diminution des émissions de CO2, Delta Development opte pour une approche globale favorisant la biodiversité, combinant toits verts, plantes internes contribuant à la purification de l'air.\r\n\r\nL'écoconception des immeubles, effectuée au cas par cas, permet aussi d'accroître la productivité et le bien-être des personnes interagissant avec le bâtiment.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Wikiblock, hacker votre quartier pour le rendre plus vivable",
		"name": "Cas 37",
		"promise": "Avec la bibliothèque de design open-source Wikiblock, vous pouvez pacifier votre quartier, en construisant vous-même des bancs, des stands, des niches ou même des îlots pour piétons sur des carrefours dangereux, le tout sans un clou.",
		"image_urls": "Cas 37_1.png, Cas 37_2.png, Cas 37_3.png, Cas 37_4.png, Cas 37_5.png",
		"description": "Frustrés que la ville soit si peu conviviale, un collectif de voisins à Dallas veut améliorer les infrastructures de leur quartier et crée l’association Better Block, pour collecter des prototypes de mobilier urbain « au service d’un espace créatif et pour contribuer à la vie publique », puis une plateforme open-source de mobiliers urbains.\r\n\r\nTechniquement, les modèles de Wikiblock sont conçus pour être montés à partir de planches de contre-plaqué dans des makerspaces, avec des scies guidées par ordinateur. La plupart des produits peuvent ensuite être assemblés sans colle ni clou, et utilisés instantanément. \r\n\r\nAu niveau législatif, le but est de faire des « démonstrateurs » d’un quartier rendu plus vivable, puis de voir comment ces projets peuvent être légitimés-légalisés, dans une logique Bottom-up.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "RueCup : une application pour géolocaliser les meubles à récupérer dans la rue",
		"name": "Cas 38",
		"promise": "L'application pour smartphone Ruecup permet de repérer et d'aller chercher les objets abandonnés sur le trottoir... pour éviter le gaspillage, pour donner une nouvelle vie aux objets et les réparer, plutôt que de les jeter.",
		"image_urls": "Cas 38_1.png, Cas 38_2.png, Cas 38_3.png",
		"description": "L’appli RueCup permet de géolocaliser, partout en France, les objets déposés dans la rue, qui attendent d'être enlevés par les services des encombrants. Chacun peut ainsi signaler un objet à la communauté, ou aller récupérer la table, la chaise ou le bloc de palettes géolocalisés par d'autres.\r\n\r\nPour signaler un objet croisé sur son chemin, il suffit de prendre une photo, remplir un formulaire pour décrire l'objet, valider pour que l'application géolocalise l'objet et le situe sur la carte. Les autres utilisateurs dans un rayon de 3 km reçoivent une notification. La fiche de l'objet reste disponible pendant 72 heures, pour laisser le temps à ceux qui sont intéressés de venir le prendre.\r\n\r\n38% des Français déclaraient en 2012 avoir glané au moins un objet sur le trottoir au cours des 12 derniers mois, d'après une enquête de l'Observatoire des Pratiques de Consommation Émergentes.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Eco Cooler, climatiseur 100% écolo avec quelques bouteilles  et sans électricité",
		"name": "Cas 39",
		"promise": "Eco Cooler est une invention pleine de bon sens, rudimentaire mais ô combien exemplaire: climatiser une habitation sans aucune source d’électricité, avec quelques bouteilles. ",
		"image_urls": "Cas 39_1.png, Cas 39_2.png, Cas 39_3.png",
		"description": "L’Eco Cooler est en quelques sorte un « climatiseur low cost », fruit du travail de Grameen Intel Social Business, une société dont le but est de trouver des solutions technologiques avec peu de moyens, destinées à n’importe quelle type de population.\r\n\r\nCôté matériel, quelques planches et bouteilles en plastique suffisent pour ce procédé relativement simple. Les bouteilles en plastique sont coupées en deux puis collées sur une planche. Cette dernière est ensuite fixée à l’emplacement d’une fenêtre, les goulots étant placés vers l’intérieur de la maison. Le résultat donne un air naturellement refroidi et ventilant l’habitation, évitant que cette dernière ne ressemble à une fournaise.\r\n\r\nGrameen Intel Social Business a rendu le procédé accessible à tous puisqu’il est totalement libre de droits. ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Desolenator, désaliniser l’eau de mer grâce à l’énergie solaire",
		"name": "Cas 40",
		"promise": "En associant l’énergie solaire à un échangeur de chaleur, la startup Desolenator a développé un dispositif permettant à la fois de désaliniser l’eau de mer et de la purifier grâce à l’énergie solaire, alors que les dispositifs de désalinisation classiques coûtent extrêmement chers en termes d’installation et de maintenance, et fonctionnent la plupart du temps à l’énergie fossile.",
		"image_urls": "Cas 40_1.png, Cas 40_2.png, Cas 40_3.png",
		"description": "Aujourd’hui, on estime à plus de 1 milliard le nombre de personnes ayant un accès limité et irrégulier à l’eau potable. La rareté et l’inaccessibilité à des sources d’eau propre à la consommation sont deux causes majeures de conflit sur la planète.\r\n\r\nDesolenator est simple d’utilisation: Il suffit de remplir le réservoir d’eau salée ou d’eau impropre à la consommation, d’installer l’objet dans une section ensoleillée, et la machine se chargera du reste. Le système n’utilise aucun filtre et peut produire jusqu’à 15 litres d’eau potable par jour.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "PlasticRoads, routes en plastique recyclé pour remplacer l’asphalte",
		"name": "Cas 41",
		"promise": "Utiliser du plastique recyclé, principalement issu des nombreux déchets récupérés dans les océans de la planète, pour réaliser des routes et contribuer ainsi à la réduction les émissions de gaz à effet de serre. 2 % des émissions de gaz à effet de serre dû à l’utilisation de l’asphalte.",
		"image_urls": "Cas 41_1.png, Cas 41_2.png",
		"description": "PlasticRoads est composé de panneaux modulables qui facilitent leur installation ainsi que leur maintenance. Les panneaux sont creux, ce qui facilite la pose de câbles et de conduits.\r\n\r\nLe revêtement en plastique recyclé serait encore plus résistant que l’asphalte et nécessiterait beaucoup moins d’entretien. Il résisterait à des températures comprises entre -40 et 80 degrés. \r\n\r\nProjet en cours avec ville de Rotterdam et des problématiques comme celle de l’adhérence sur un tel revêtement par temps de pluie.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Nebia shower, le pommeau de douche révolutionnaire qui vous fait économiser 70% d’eau",
		"name": "Cas 42",
		"promise": "Nebia Shower est un pommeau de douche inspiré de la technologie aéronautique, qui fonctionne avec des micro-trous qui permettent d’atomiser l’eau en millions de minuscules gouttelettes. Ce procédé de fine brume d’eau a une surface de contact est 10 fois supérieure à celle des pommeaux classiques. ",
		"image_urls": "Cas 42_1.png, Cas 42_2.png, Cas 42_3.png, Cas 42_4.png",
		"description": "Nebia consomme 2,8 litres d’eau par minutes, alors que la consommation moyenne en eau d’une douche classique est de 9,5 litres, soit une économie de près de 70%.  Une économie en eau considérable quand on sait que la consommation totale en eau domestique dans le monde est estimée à 40 litres d’eau par jour (source CNRS).\r\n\r\nLe pommeau de douche Nebia est vendu 399 dollars.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "NCF, ou transformer le CO2 en carburant propre et rentable",
		"name": "Cas 43",
		"promise": "La start-up israélienne NewCO2fuels (NCF) est parvenue à transformer le CO2 produit par des industries en carburant et assure qu'il ne faut plus grand-chose pour faire de ce gaz une source d'énergie propre et même rentable.",
		"image_urls": "Cas 43_1.png, Cas 43_2.png, Cas 43_3.png",
		"description": "Depuis quelques années, scientifiques et hommes d'affaires estiment que la solution la plus profitable et acceptable ne se trouve plus dans l'enfouissement des émissions de CO2 mais dans leur transformation en énergie. NCF perfectionne son prototype de centrale solaire capable de produire un hydrocarbure, le syngas, à partir du CO2 contenu dans l'air. \r\n\r\nTechniquement, un champ de panneaux solaires se réfracte sur un unique miroir, sorte d'immense loupe, qui permet de chauffer un réacteur à plus de 1.000°C. Dans ce réacteur, en mettant du dioxyde de carbone (CO2) et de l'eau (H20), il en sort du syngas, un mélange de monoxyde de carbone (C) et d'hydrogène (H2O), qui peut être utilisé ensuite comme carburant. La centrale obtiendra un carburant sans avoir recours à aucune énergie fossile, simplement avec de l'air, du soleil et huit années de recherche de pointe.\r\n\r\nEn cours d’expérimentation. ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "CO-RECYCLAGE, les déchets des uns font le bonheur des autres",
		"name": "Cas 44",
		"promise": "Véritable « Bon Coin du gratuit », cette plateforme lancée en 2012 permet de proposer ou de rechercher des objets pour éviter qu’ils ne finissent à la décharge. Ce site fonctionne pour les particuliers entre eux (C2C) ou entre entreprises (B2B).",
		"image_urls": "Cas 44_1.png, Cas 44_2.png, Cas 44_3.png, Cas 44_4.png",
		"description": "Lutte contre le gaspillage et économie circulaire sont autant de valeurs qui motivent le geste des donneurs. Une autre motivation est de se débarrasser rapidement d’objets inutiles, plutôt que de marchander sur une autre plateforme pour finalement vendre à un prix dérisoire. Ceux qui récupèrent n’ont aucune justification à donner.\r\n\r\nL’objectif de co-recyclage est de connecter l’offre et la demande de matériaux et objets entre particuliers, mais aussi associations et entreprises. Pour cela, l’équipe se déplace sur le terrain pour voir si le matériel laissé par les uns peut intéresser les autres. Une plateforme spéciale « pros » a vu le jour.\r\n\r\nCôté business model, co-recyclage propose des services: la mairie de Puteaux a par exemple intégré co-recyclage à son interface, Aéroports de Paris se sert de la plateforme pour optimiser ses stocks de mobilier …",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Sunwaterlife, valise qui filtre l'eau polluée afin de la rendre potable ",
		"name": "Cas 45",
		"promise": "Sunwaterlife a mis au point un procédé permettant de filtrer l'eau et de la rendre potable. La valise de Sunwaterlife permet de purifier des centaines de litres d'eau en quelques minutes. ",
		"image_urls": "Cas 45_1.png, Cas 45_2.png, Cas 45_3.png, Cas 45_4.png",
		"description": "Techniquement, la valise est dotée d'une membrane plastique perforée de milliers de trous, et élimine en cinq minutes les impuretés de l'eau : bactéries, produits chimiques … Pesant une quarantaine de kilos, donc facile à transporter et à installer, elle fonctionne avec deux panneaux solaires qui lui permettent d'être autonome. \r\n\r\nCinq valises sont déjà en fonction au Niger, au Cameroun et au Laos, elles peuvent produire 800 litres d'eau par jour et coûte 6000 euros pièce. Cela permet une autonomie pour 100 à 300 personnes.\r\n\r\nSunwaterlife s’utilise là où les gens ont de l'eau mais impropre à la consommation, donc dans des petits villages d'Afrique, des centres de soins, des bases de vie ou des camps de réfugiés.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Le Global soap project récupère les savons d’hôtels",
		"name": "Cas 46",
		"promise": "Le Global Soap Project récupère les savons renouvelés chaque jour dans les salles de bain des hôtels occidentaux pour les reconditionner et les donner à ceux qui en ont besoin dans les pays défavorisés.",
		"image_urls": "Cas 46_1.png, Cas 46_2.png, Cas 46_3.png",
		"description": "A partir du constat que les savons étaient systématiquement changés pour un savon neuf chaque jour dans les salles de bain d’hôtel, est né le Global Soap Project, projet de savon solidaire à l’échelle internationale. Il s’agit de récupérer les savons usagés, de les laver, les fondre, les redécouper puis de les expédier à ceux qui en manquent dans 10 pays (Haïti, Ouganda, Soudan, Kenya, …).\r\n\r\nCes savons récupérés sont distribués gratuitement. De quoi mettre un peu de baume au cœur des 500 hôtels qui ont participé à l’opération et contribué à distribuer quelque 150 000 savons à ce jour.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Back Market, le vendeur d'appareils reconditionnés qui veut concurrencer les distributeurs",
		"name": "Cas 47",
		"promise": "Cette nouvelle plateforme veut démocratiser le réemploi des smartphones et tablettes. Réparés, reconditionnés, ces appareils y sont revendus moins cher que le neuf. Une filière plus écologique que celle du recyclage, qui apporte aussi de meilleures garanties que le marché de l'occasion.",
		"image_urls": "Cas 47_1.png, Cas 47_2.png, Cas 47_3.png",
		"description": "Alors que 80 % des émissions de CO2 d’un iPhone 6 se font lors de sa production, mieux que le recyclage, il convient de considérer le réemploi, c'est à dire la récupération des appareils (retours clients, rachat par les opérateurs...), suivie de leur réparation et de leur reconditionnement. \r\n\r\nBack Market est une plateforme unique mettant directement en relation les ateliers de reconditionnement et les consommateurs. Et ainsi, de faire du reconditionné, du  « re-made in France », une véritable alternative au neuf. Lancée en novembre 2014, leur plateforme s'attache avant tout à rassurer le client : chaque produit collecté est entièrement révisé, réparé, et doté d'une garantie de six mois minimum. Les appareils, vendus jusqu’à 75 % moins cher que le neuf, sont associés à une fiche récapitulant ces opérations. En outre, le site permet au client de noter les usines de reconditionnement (six à ce jour), dont chacune a été sélectionnée par Back Market après une visite de ses locaux.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "GREEN RAID, l’appli / site web qui recense les adresses de Consommation Locale et Responsable",
		"name": "Cas 48",
		"promise": "GREEN RAID est une application mobile et un site Internet recensant les adresses « Green », durables et collaboratives près de chez soi (atelier pour réparer son vélo, spots de sieste ou de street art, restaurant bio…) ainsi que des évènements (flashmobs, animations, parcours urbains…). Objectif : faire découvrir de nouveaux magasins, restaurants et tout autre lieu qui permet de favoriser la consommation locale et responsable.",
		"image_urls": "Cas 48_1.png, Cas 48_2.png, Cas 48_3.png, Cas 48_4.png, Cas 48_5.png",
		"description": "GREEN RAID propose 2 grandes fonctionnalités: « Rechercher un spot local » et « Proposer un spot pour en faire profiter la communauté » (chaque spot est ensuite validé par l’équipe). \r\n\r\nSous la forme d’une carte interactive et au travers de sept catégories (alimentation, shopping, don, restos & Co, curiosités, réparations / DIY, pour les enfants), cette plateforme permet de découvrir des lieux souvent inconnus, dans son quartier.\r\n\r\nGREEN RAID aide également les consommateurs à se rendre sur les lieux proposés de manière « Green », via les transports en commun mais aussi via des nouveaux moyens de mobilité comme le partage de vélo, de voiture…",
		"categories": "",
		"levels": ""
	},
	{
		"title": "SHAREVOISINS, le partage d’objets entre voisins",
		"name": "Cas 49",
		"promise": "L’idée de SHAREVOISINS  part d’un constat simple : le partage entre voisins peut faciliter la vie et permettre de réaliser de nombreuses économies ! Une récente étude IPSOS montre que 94% des personnes interrogées sont prêtes à rendre service à leurs voisins en cas de besoin. Alors partageons : un réel gain de temps, d’argent et d’espace !",
		"image_urls": "Cas 49_1.png, Cas 49_2.png, Cas 49_3.png, Cas 49_4.png",
		"description": "L’idée de ShareVoisins, c’est d’abord un petit mot dans un ascenseur, et de nombreuses réponses des voisins. Un simple mot, griffonné sur un bout de papier, proposant des échanges entre voisins de paliers, et ça a marché ! \r\n\r\nLe site internet simplifie les échanges entre voisins. Il faut s’inscrire (en trois clics !), ajouter son adresse pour rejoindre un quartier, lister  les objets qu’on a chez soi et qu’on peut partager (poussette, escabeau, boite à outils…). Une fois passée cette étape, les objets partagés près de chez vous apparaissent sur une carte : il est possible de faire une demande d’emprunt à un voisin en lui envoyant un message. Il ne reste plus qu’à se donner rendez-vous !",
		"categories": "",
		"levels": ""
	},
	{
		"title": "SCIO, scanner de poche pour connaître la composition de tout ce qui nous entoure",
		"name": "Cas 50",
		"promise": "Le SCIO est un scanner de poche qui permet de connaître la composition moléculaire de tout ce qui nous entoure, que ce soit des aliments, des plantes ou des médicaments.",
		"image_urls": "Cas 50_1.png, Cas 50_2.png, Cas 50_3.png",
		"description": "Normalement, ce genre d'appareil est de la taille d'un gros ordinateur et coûte des milliers d'euros. Cette start-up israélienne en a conçu un de poche, vendu 200 euros. Il ressemble à une clé USB et pèse quelques grammes. \r\nTechniquement, le Scio est capable en 5 secondes de décrypter la composition moléculaire de presque tout ce qui nous entoure. Pour cela, rien de plus simple : il suffit de faire pénétrer un rayon de lumière de quelques millimètres dans le produit à analyser, et presque immédiatement on lit le résultat sur son smartphone grâce à une application spéciale.\r\n\r\nLes utilisations sont multiples: savoir si votre huile de cuisson est à bonne température, obtenir des informations complètes sur un aliment (ses calories, sa quantité de graisses, de sucre), savoir si un fruit est vraiment mûr, connaître la composition d'un médicament pour être certains de son authenticité, savoir si votre plante a besoin d'eau ou pas …",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Empruntez-le.fr, le site de prêt d'objets et de coups de mains entre particuliers.",
		"name": "Cas 51",
		"promise": "Empruntez-le est un site de mise en relation de particuliers pour emprunter un objet ou demander un petit service, gratuitement et simplement. En rassemblant à la fois des objets et des coups de main, Empruntez-le offre un point d’entrée unique pour répondre à la plupart de nos besoins de tous les jours (bricolage, sport, cuisine ou coup de main pour préparer un diner, un entretien d’embauche, monter un meuble …). Cela pour éviter des achats inutiles et réduire l’encombrement.",
		"image_urls": "Cas 51_1.png, Cas 51_2.png, Cas 51_3.png",
		"description": "Contrairement à la location entre particuliers, les prêts et services sont gratuits et fonctionnent grâce à un système de points : je prête et je gagne des points, j’emprunte en utilisant mes points. Pour chaque objet ou service proposé, le prêteur décide du nombre de points qu’il demande, en fonction de la valeur et de la rareté de ce qu’il propose. Un outil de recherche géo-localisé permet de trouver le service ou l’objet le plus proche. Un système de messagerie interne et anonyme facilite les notes, les commentaires et les demandes de garanties (chèque de caution ou autre).\r\n\r\nCe service part d’un double constat: nous achetons tous des objets qu’on utilise peu, voire jamais, et beaucoup de ces objets ne se prêtent pas à la location (différence entre prix d’achat et coût de location trop faible ou trop répandus pour justifier de leur location). ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "TERRABILIS, le Monopoly écolo, bientôt adapté en jeu vidéo",
		"name": "Cas 52",
		"promise": "Terrabilis est un jeu de société stratégique permet de découvrir et de mieux appréhender les enjeux écologiques d’aujourd’hui. Combinant écologie, énergie, économie et enjeux sociaux, coopératif et multi-joueurs, Terrabilis aide à faire ressortir les liens entre les sociétés humaines, la nécessité d’adopter des comportements qui tiennent compte des équilibres écologiques, et l’importance d’une solidarité à l’échelle mondiale.",
		"image_urls": "Cas 52_1.png, Cas 52_2.png, Cas 52_3.png, Cas 52_4.png",
		"description": "Le but du jeu est simple : chaque joueur / équipe, à la tête d’un pays doit le développer et l’aménager au mieux en tenant compte de la bonne gestion de ses propres ressources, mais également des impacts environnementaux et sociaux que cela engendre. Leurs choix influencent le devenir de la planète… et leur victoire !\r\n\r\nLe développement du jeu vidéo est en cours. Ce dernier sera accessible dès l’âge de 10 ans, gratuit d’accès, multi-joueurs et multilingue.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Hubbub, des mégots pour bulletins de vote",
		"name": "Cas 53",
		"promise": "A Londres, un moyen ludique a été trouvé pour limiter le nombre de mégots jetés dans les rues : jouer sur le goût du sport et des paris des fumeurs",
		"image_urls": "Cas 53_1.png, Cas 53_2.png, Cas 53_3.png, Cas 53_4.png, Cas 53_5.png",
		"description": "Si les mauvaises habitudes des fumeurs ont la vie dure, tous les moyens sont bons pour en limiter les conséquences. S'il y a un sujet qui rassemble et mène au débat, surtout en Angleterre, c'est bien le sport. Alors, qui est le meilleur joueur du monde ? Qui gagnera le 5ème test-match de rugby ? Et qui remportera le derby londonien ? Pour voter, il suffit d'introduire le mégot dans la case de votre choix.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Compost challenge, jeu pour apprendre à trier ses déchets et gérer un composteur.",
		"name": "Cas 54",
		"promise": "Compost Challenge est un jeu vidéo pédagogique sur le tri des déchets, le compostage de proximité et le jardinage au naturel, parce que ça s’apprend mieux en s’amusant ! Cette façon ludique et innovante sert à sensibiliser le grand public au tri et pour optimiser les campagnes de communication des collectivités locales auprès des habitants.",
		"image_urls": "Cas 54_1.png, Cas 54_2.png, Cas 54_3.png, Cas 54_4.png",
		"description": "Grâce à Compost Challenge, les joueurs s’initient au compostage sans a priori et peuvent concrétiser plus volontiers un acte de tri appris dans un contexte positif. Avec les bons conseils et quelques astuces distillés au cours du jeu, le compostage domestique devient beaucoup plus facile et accessible pour tout un chacun ! L’équilibre du composteur est représenté de sorte qu’on comprenne bien tous les facteurs qui entrent en compte.\r\n\r\nOn pourrait aussi imaginer une suite plus développée sur la partie jardinage, avec ses bienfaits sur la santé et l’environnement, tant au niveau nutritif et psychologique que pour la biodiversité, de petits tutoriels pour fabriquer un composteur ou un lombricomposteur …",
		"categories": "",
		"levels": ""
	},
	{
		"title": "FULLMOBS, site de \"CrowdTiming\", pour pousser  les gens à se mobiliser pour des actions solidaires.",
		"name": "Cas 55",
		"promise": "Fullmobs s'inspire du crowdfunding et invente le \" crowdtiming \", en invitant chaque personne à se mobiliser à la hauteur de ses possibilités. Il permet aux personnes de donner, non pas un peu de leur argent, mais un peu de leur temps, dans des actions solidaires, à travers des formats compatibles avec leur agenda.",
		"image_urls": "Cas 55_1.png, Cas 55_2.png, Cas 55_3.png",
		"description": "Toutes les personnes qui veulent mobiliser pour des actions solidaires ponctuelles et collectives (associations, collectifs, citoyens) peuvent directement lancer leur campagne en ligne, sur une la plateforme Fullmobs qui ne demande qu’à accueillir de nouveaux projets et de nouveaux bénévoles. \r\n\r\nLes premières mobilisations avaient pour but par exemple « aider l’équipe du film En quête de sens », « relooker un QG journaliste et citoyen pour la COP21 » ou « partager et participer à une consultation nationale sur la jeunesse et le monde de demain ». ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "BuyMeOnce.com, boutique en ligne de produits garantis à vie !",
		"name": "Cas 56",
		"promise": "BuyMeOnce.com est une boutique en ligne avec l’objectif de faire connaître des entreprises qui résistent à la mode du tout-jetable afin de limiter notre empreinte sur la planète. Le site propose des objets du quotidien (accessoires de cuisine ou de beauté, chaussures, vêtements, outils de bricolage, jouets ou meubles), tous rigoureusement choisis pour leurs critères de durabilité et leurs garanties de 25 ans. ",
		"image_urls": "Cas 56_1.png, Cas 56_2.png, Cas 56_3.png, Cas 56_4.png",
		"description": "C’est en lavant sa cocotte Le Creuset garantie à vie que Tara Button a imaginé n’acheter que de tels produits durables. De ses recherches sur Internet de toutes les marques garantissant leurs produits sur le long terme ou offrant un service de réparation gratuit, est né sa propre boutique en ligne pour faire connaître les entreprises qui résistent à la tentation de l'obsolescence programmée, BuyMeOnce.com.\r\n\r\nPour contrecarrer des prix élevés (50 euros la brosse à cheveux Mason Pearson, 100 euros le parapluie), elle pense s’associer à une banque éthique pour proposer des prêts à la consommation.\r\n\r\nPour éviter la surconsommation, la jeune entrepreneuse propose sur son site de nombreux conseils pour entretenir ou réparer ses affaires.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "POWERVAULT, la batterie domestique pour s’affranchir du réseau électrique",
		"name": "Cas 57",
		"promise": "Destinée aux détenteurs de panneaux solaires domestiques, la batterie POWERVAULT permet à chaque foyer de stocker son énergie produite de manière à être complètement indépendant du réseau électrique. L’électricité des panneaux photovoltaïques stockée la journée est réutilisée la nuit.",
		"image_urls": "Cas 57_1.png, Cas 57_2.png, Cas 57_3.png",
		"description": "Après le smart-grid (le réseau électrique intelligent), c’est le « no-grid » qui est visé, des solutions pour faire en sorte que les foyers soient indépendants en matière d’énergie.\r\n\r\nTechniquement, le POWERVAULT est un système complet dans une boîte qui comprend tout ce dont vous avez besoin pour stocker l’énergie, qui s’installe rapidement et facilement, sans intervention de techniciens.\r\n\r\nPrix envisagé à 1 000 livres sterling.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Siga-Siga, boutique où tout est gratuit pour valoriser le don",
		"name": "Cas 58",
		"promise": "Siga-Siga est une boutique dans le 12e arrondissement de Paris propose une offre 100% gratuite afin de valoriser le don. Elle interroge aussi notre rapport à la consommation, mettant en avant principes de gratuité, de réemploi, de recyclage et de solidarité.",
		"image_urls": "Cas 58_1.png, Cas 58_2.png, Cas 58_3.png, Cas 58_4.png",
		"description": "Dans la \"boutique sans argent« , on y trouve des vêtements, des livres, des articles de vaisselle, de déco, du petit électro-ménager ou encore des jouets, le tout gratuit, sans échange, don ou troc requis. Café et thé sont proposés à prix libre dans la boutique.\r\n\r\nL'association organise régulièrement des \"zones de gratuité\", en partenariat avec la plateforme Co-recyclage.com.\r\n\r\n\"En ai-je vraiment besoin ?« , telle est la question que l’on se pose devant un objet gratuit. Toute une philosophie existe: \"Prendre l'habitude de donner quelque chose à toutes les personnes que l'on rencontre. Ce peut être un don matériel (objet, argent...) ou spirituel (sourire, prière...). Accepter avec gratitude tous les dons que l'on reçoit. Il peut s'agir de ceux de la Nature (lumière du soleil, chant des oiseaux …",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Chouette Coop, le supermarché coopératif de produits bio et locaux",
		"name": "Cas 59",
		"promise": "Chouette Coop est un supermarché coopératif dont le but est de proposer à ses adhérents des produits bio et locaux à moindre coût via des groupements d’achat et donc de contourner la grande distribution. ",
		"image_urls": "Cas 59_1.png, Cas 59_2.png, Cas 59_3.png, Cas 59_4.png, Cas 59_5.png",
		"description": "Inspiré d’un concept venu des États-Unis, qui fait un émule à Paris avec la coopérative La Louve, le supermarché coopératif a pour but de vendre des produits bio et/ou locaux, et de promouvoir des pratiques éco-responsables, le tout à des tarifs attractifs. Il nécessite de la part de ceux qui veulent s’y agréger une participation active puisque les adhérents doivent consacrer du temps à la gestion du magasin…\r\n\r\nChouette Coop compte aujourd’hui un peu plus de 525 adhérents (« chouettos »). Les commandes de mensuelles sont passées bi-hebdo. Une charte de démarche éthique a été élaborée et un financement participatif est en cours.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Newmanity, le webmail qui veut décarboner  les e-mails",
		"name": "Cas 60",
		"promise": "Garantir des e-mails qui génèrent deux fois moins de CO2 que la moyenne, et promettre de ne pas stocker les données personnelles : c'est la promesse de Newmanity, plate-forme d'engagement citoyen, qui propose désormais sa propre boîte mail, à l'attention des particuliers... et bientôt des professionnels.",
		"image_urls": "Cas 60_1.png, Cas 60_2.png, Cas 60_3.png",
		"description": "Pour réduire l’empreinte numérique et carbone des échanges par courriel, cela passe par le choix d’infrastructures plus écologiques, en hébergeant ses données dans un datacenter plus vert, mais pas seulement. En collectant moins de données personnelles sur les utilisateurs, on limite les traitements big data, et on réduit de facto les émissions.\r\n\r\nNewmanity utilise Greenshift, un datacenter néerlandais avec un refroidissement naturel des infrastructures, sans recours à des ventilateurs coûteux en électricité, un des seuls en Europe à 100% alimenté par de l’électricité verte (énergie solaire, éolienne ou encore marémotrice): l’envoi d’un e-mail n’émet que 10g de CO2 contre 20g de CO2 en moyenne (ADEME 2014). \r\n\r\nUne version pour les entreprises permettra de gérer les e-mails en peer to peer - c’est à dire éviter qu’un courriel échangé par deux collaborateurs sur le même lieu de travail ne transite par un serveur, ce qui contribuera vraiment à réduire l'empreinte écologique.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Commown, service de location de Fairphone",
		"name": "Cas 61",
		"promise": "Commown propose des services d’usage de téléphonie mobile qui s’appuient sur la location du Fairphone, et incluent des solutions pour protéger des soucis qui peuvent arriver en utilisant ces produits. ",
		"image_urls": "Cas 61_1.png, Cas 61_2.png, Cas 61_3.png",
		"description": "Commown propose à la location le Fairphone, smartphone conçu pour durer, avec des matériaux facilitant le recyclage et une prise en compte des conditions de travail dans les usines de production.\r\n\r\nCommown est un projet social, coopératif, qui se veut le plus horizontal possible. En choisissant comme statut une Société Coopérative d’Intérêt Collectif (SCIC), Commown permet aux différents acteurs, y compris les clients qui le souhaitent,  d’être sociétaires et de garantir un travail fait dans l’intérêt collectif.\r\n\r\nLes formules Commown assurent que les téléphones serviront le plus longtemps possible, ce qui diminuent d’autant les externalités sociales et environnementales négatives.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "DRUMI, lave-linge à pédales qui économise 80% d’eau et de lessive.",
		"name": "Cas 62",
		"promise": "Le Drumi est très intéressant pour économiser l'énergie et l’eau (80% d’économie par rapport à un lave-linge classique). Le principe? Cette espèce de grosse essoreuse à salade (constituée de 40% de matériaux recyclables) s'actionne tout simplement avec le pied.",
		"image_urls": "Cas 62_1.png, Cas 62_2.png, Cas 62_3.png, Cas 62_4.png",
		"description": "Le Drumi permet de laver l'équivalent de trois jours de sous-vêtements et de t-shirts en seulement cinq minutes et n'utilise qu'environ dix litres d'eau (5 litres pour laver, 5 pour rincer) et un peu de lessive, ce qui se traduit par une économie de près de 80% d'eau et de produit par rapport à ce que réclament les machines à laver traditionnelles.\r\n\r\nLe Drumi ne se substitue pas tout à fait à une vraie machine et reste dédié à des petites lessives, mais peut constituer un complément non négligeable, le tout pour seulement 129 dollars canadiens, soit 118 euros.\r\n\r\nLe Drumi s’inscrit dans l’esprit du prototype « Bike Washing Machine (BWM) » qui était un vélo d’appartement équipé d'un tambour permettant de laver ses vêtements lorsqu'il est activé, tout en  invitant à faire de l'exercice. ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Refil, du plastique recyclé dans des bobines de filament pour imprimantes 3D",
		"name": "Cas 63",
		"promise": "La startup Refil propose du filament pour imprimantes 3D constitué uniquement de plastique usagé. La collection est composée de deux types de filaments, appelés « Refilament ». Le filament d'ABS est issu des tableaux de bord de voiture. Le second est composé de Polytéréphtalate d'éthylène (PET), provenant des bouteilles en plastique.",
		"image_urls": "Cas 63_1.png, Cas 63_2.png, Cas 63_3.png, Cas 63_4.png",
		"description": "Refil est issu d'un projet du studio Better Future Factory avec l’idée qu’ en utilisant du Refilament au lieu d'un filament ordinaire, toutes vos créations deviennent recyclées (que ce soit des vases, des jouets, des bijoux, des modèles architecturaux, des prothèses ou tout autre produit…) et après de nombreuses recherches pour que le Refilament ait la même qualité que les filaments ordinaires, sans aucun additif toxique.\r\n\r\nLa bobine d'ABS est un filament noir mat commercialisé au prix de 32 €; la bobine de PET, filament transparent, est disponible au prix de 40 €.\r\n\r\nCe nouveau consommable pour imprimantes 3D a notamment remporté le prix de \"Best Material Development for 3D Printing in 2015\" lors de l'évènement 3D Printing Europe, à Berlin.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "ECO-CUP, le gobelet personnalisé et réutilisable",
		"name": "Cas 64",
		"promise": "ECO-CUP vend et loue des gobelets personnalisés et réutilisables, pour des festivals, manifestations sportives, culturelles ou associatives. ",
		"image_urls": "Cas 64_1.png, Cas 64_2.png",
		"description": "L’objectif de supprimer l'utilisation des verres jetables en matière plastique lors des manifestations.\r\n\r\nPropose 2 principaux types de services : \r\n. vente et  personnalisation de gobelets;\r\n. location et la personnalisation de gobelets pour des événements basé sur un modèle de consigne, ainsi que les services associés à la location (nettoyage et stockage des gobelets pour être réutilisés les années suivantes).\r\n\r\nEntreprise d’insertion.\r\n\r\nLors du nettoyage: faible consommation d’eau et produits de lavage utilisés à 95 % bio dégradables.\r\n",
		"categories": "",
		"levels": ""
	},
	{
		"title": "L’Increvable, lave-linge conçu pour 50 ans, à contre-courant de l’obsolescence programmée",
		"name": "Cas 65",
		"promise": "L’Increvable est un concept de lave-linge qui durerait au moins 50 ans, l’arme fatale contre l’obsolescence programmée qui voit un lave-linge classique rejoindre le cimetière de l’électroménager au bout de 10 ans en moyenne.",
		"image_urls": "Cas 65_1.png, Cas 65_2.png, Cas 65_3.png",
		"description": "Ce lave linge a été conçu pour au moins 50 ans, montable en kit, en quelques coups de tournevis, avec un système innovant de ballast d’eau au lieu du lestage habituel en béton pour le rendre léger au transport et avec un logiciel de commande qui peut être mis à jour en le connectant à un ordinateur. L’usure cosmétique ou encore stylistique est traitée par un habillage frontal amovible.\r\n\r\nImaginé par Julien Phedyaeff  au sortir de ses études de design à l’Ensci et avec Christopher Santerre, designer produit, l’idée est devenir agents de disruption du marché en proposant des solutions éthiques et durables. Toutefois la route est longue avant de prendre forme car ce lave linge nécessite de multiples développements industriels (alternative à l’emboutissage de tôles …)",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Evaptainers, un frigo 100% écolo, sans électricité !",
		"name": "Cas 66",
		"promise": "L’Evaptainers, inspiré du « zeer pot » et du Mitti Cool Refrigerator, une sorte de frigo en terre cuire utilisé dans l’Egypte ancienne, est un frigo 100% écolo, sans électricité.",
		"image_urls": "Cas 66_1.png, Cas 66_2.png, Cas 66_3.png, Cas 66_4.png",
		"description": "Techniquement, le système se compose de deux bacs en plastique imbriqués l’un dans l’autre, séparés par une couche de sable humidifiée et fermés par un couvercle. Une plaque en aluminium, conductrice, est installée sur les parois du bloc externe. Grâce à son caractère conducteur, elle va attirer la chaleur émise par le bac interne qui abrite les aliments, et s’évaporera ensuite à travers le sable. L’humidité permettra de conserver la fraîcheur interne pendant environ 12 heures. Seul bémol, 6 litres d’eau sont nécessaires pour un frigo de 60 litres.\r\n\r\nNombreux avantages : Faible coût : 27 euros,  Pas besoin d’électricité, Conservation des aliments plus longue : 10 fois plus que sans frigo, Réduction de la température : 15 à 20°C par rapport à la température extérieure, Facilement transportable",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Greenspector, solution pour réduire l’impact énergétique des logiciels",
		"name": "Cas 67",
		"promise": "Greenspector a mis au point une solution permettant aux développeurs de coder de manière plus durable, c’est à dire en optimisant les besoins en énergie, pour que l’éco-conception s’applique aussi au développement informatique. Selon l’Université de Dresden, en 2030, le numérique consommera autant d’électricité que toute l’humanité en 2008. ",
		"image_urls": "Cas 67_1.png, Cas 67_2.png, Cas 67_3.png",
		"description": "A partir du projet Code-vert, projet de 24 mois (1 M€ de budget de R&D) qui visait à concevoir un logiciel permettant d’évaluer la qualité durable d’un code informatique, une offre pour accompagner la démarche d’écoconception des logiciel a pu être commercialisée. \r\n\r\nTechniquement, le module Greenspector s’intègre aux outils-métiers de développement et de tests. Il permet aux développeurs qualifier et d’optimiser en direct la qualité durable d’un code informatique via un audit statique et des mesures en temps-réel. L'outil est accessible en mode Saas pour suivre la maturité d'un portefeuille applicatif.\r\n\r\nPlus de 150 utilisateurs utilisent cette solution, avec des licences déployées chez Orange, La Poste ou encore Atos. ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Boulanger, pièces détachées en Open source et imprimables en 3D",
		"name": "Cas 68",
		"promise": "Le distributeur met en accès Open Source les plans des pièces détachées de ses propres produits et en autorise l’impression en 3D par ses clients, via la plate-forme dédiée happy 3D. Une initiative que le distributeur espère voir suivie par les grandes marques internationales.",
		"image_urls": "Cas 68_1.png, Cas 68_2.png, Cas 68_3.png, Cas 68_4.png",
		"description": "Afin de lutter contre l’obsolescence, chacun doit pouvoir réparer ses produits high-tech et électroménagers. Boulanger l'initie en publiant les plans de pièces de ses propres marques exclusives. en accès libre sur la plate-forme happy 3D, un catalogue de plus de 100 pièces détachées de produits Essentiel B et Listo, tels des caches de télécommande, des pieds de réfrigérateur et congélateur, des boutons de four et réfrigérateur, des suceurs d’aspirateur… \r\n\r\nTechniquement, en cas de panne, les clients peuvent télécharger la pièce à changer (modèles 3D  sur Cults 3D) et la produire librement à l'aide d'une imprimante 3D, sans avoir à retourner le produit à un SAV ou attendre la disponibilité d’une pièce. Afin de pallier un taux d'équipement encore faible, Boulanger propose également à ses clients de les mettre en relation avec un détenteur d'une imprimante 3D proche de chez eux (communauté 3DHUBS) et de les former à l'impression 3D via B’dom (offre ‘‘Mon imprimante 3D & moi’’ d’une durée de 2h30 à 229€).",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Cuisine scolaire alimentée en biogaz issu des toilettes au Kenya",
		"name": "Cas 69",
		"promise": "Des étudiants du Kenya ont trouvé un moyen de transformer les excréments humains en biogaz pour cuire la nourriture de leur école.",
		"image_urls": "Cas 69_1.png, Cas 69_2.png, Cas 69_3.png",
		"description": "D’un côté, les toilettes de l’école en voie sèche, en fait de simples trous dans le sol, système pas très hygiénique, qui sent mauvais et contamine les cours d’eau avoisinants. Parallèlement toute la nourriture de l’école était cuite à l’aide de bois de feu, dans des conditions techniques rudimentaires, ce qui produisait une fumée abondante et toxique dans l’école et gaspillait la ressource en bois.  D’où l’idée de créer un digesteur de toilettes pour générer du bio-gaz pour la cuisine.\r\n\r\nUne deuxième version du projet vise à collecter aussi les déchets du bétail de l’école pour consolider la production, et assurer une production suffisante de biogaz et alimenter la cuisine en continu.\r\n\r\nProjet primé au concours national « Innovate Kenya ».",
		"categories": "",
		"levels": ""
	},
	{
		"title": "WAKATI, le réfrigérateur solaire contre la faim dans le monde",
		"name": "Cas 70",
		"promise": "Conçu pour aider les fermiers et les habitants des pays en voie de développement, le Wakati est un espace stérilisé alimenté à l’énergie solaire pouvant permettre de garder des produits frais pendant dix jours.",
		"image_urls": "Cas 70_1.png, Cas 70_2.png, Cas 70_3.png",
		"description": "Après avoir observé les terribles pertes que représentait la mauvaise conservation des produits récoltés en Ethiopie (d’après les Nations-Unies, 45% des fruits et légumes sont gaspillés avant d’atteindre le marché), Arne Pauwels imagina Wakati.\r\n\r\nTechniquement, Wakati est un « réfrigérateur autonome », un espace de stockage stérilisé et aéré par un panneau solaire de 3W. Le panneau solaire alimente un ventilateur positionné sur une coupe d’eau rafraichissant les récoltes et créant un environnement assez humide pour permettre la conservation. Seulement 190 ml d’eau est nécessaire chaque semaine alors que les végétaux hydratés peuvent être conservés une dizaine de jours contre 2 ou 3 auparavant. Le Wakati n’utilise qu’1% de l’énergie d’un réfrigérateur moyen et son capteur solaire le rend autonome.\r\n\r\nTesté au Maroc, à Haïti, en Uganda et en Afghanistan, Wakati est serait en vente à moins de 100 euros l’unité.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Mitti Cool Refrigerator, le réfrigérateur en argile fonctionnant sans électricité",
		"name": "Cas 71",
		"promise": "Un potier indien a inventé un réfrigérateur en argile fonctionnant sans électricité et 100% recyclable.",
		"image_urls": "Cas 71_1.png, Cas 71_2.png, Cas 71_3.png",
		"description": "le Mitti Cool Refrigerator permet de maintenir une température de 15 à 20° de moins qu’à l’extérieur (En Inde, la température atteint parfois 50° suivant les régions). Le principe de l’évaporation est ici de mise : l’eau évaporée se condense puis coule sur les flancs de l’appareil dans le but d’évacuer la chaleur. La « mise en marche » est simple puisque qu’il s’agit seulement de remplir un petit réservoir stockant de l’eau fraîche.\r\n\r\nle Mitti Cool Refrigerator est 100% recyclable (et 100% écologique) du fait de sa composition, et permet une conservation des aliments (et de leur goût) améliorée, surtout dans un pays où plus d’un tiers de la population n’a pas l’électricité (ou exposée aux fréquentes coupures de courant), ou qui se trouve dans l’incapacité de se payer un réfrigérateur classique. La facilité du travail de l’argile rend possible l’élaboration de plusieurs tailles disponibles à l’achat.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "iFixIT, kits de réparation de smartphone et tablette, contre l’obsolescence programmée",
		"name": "Cas 72",
		"promise": "Pour combattre l'obsolescence programmée, la start-up américaine iFixIt a créé des tutoriels gratuits et des outils pour réparer son smartphone ou sa tablette. Une solution qu'elle entend adapter à tous les appareils de notre quotidien.",
		"image_urls": "Cas 72_1.png, Cas 72_2.png, Cas 72_3.png",
		"description": "Partant du conctat que les appareils sont de plus en plus difficiles à réparer, iFixit publie depuis 2003 sur son site des tutoriels gratuits pour réparer n'importe quelle machine, avec photos, vidéos et en donnant une note de \"réparabilité\" selon qu'il contient des vis spéciales, de la colle ou des parties cassantes (Si le Fairphone 2 a reçu un 10/10 pour son éco-conception, le SurfaceBook de Microsoft n'a ainsi mérité qu'un 1/10). Et commercialise des outils spéciaux pour les bricoler.  \r\niFixIt a conçu une série d'outils surprenants pour démonter son smartphone afin de le réparer soi-même. Elle propose, pêle-mêle, une sorte de bouillotte micro-ondable pour décoller les iPads, une roulette à pizza en Nylon, ou encore un tournevis \"pentalobe \" pour ouvrir les iPhones. Si vous cassez votre écran ou que votre batterie est usée, vous pouvez ainsi acheter un kit contenant la-dite pièce et tous les outils nécessaires (à partir de 35 euros). ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Piqo One, mini ordinateur pour un impact environnemental minimisé",
		"name": "Cas 73",
		"promise": "Piqo a construit une mini unité centrale avec une très faible consommation électrique à moins de 120 euros: il ne mesure que 9 cm sur 7 et consomme moins de 10 watts alors qu’un UC classique en consomme 300.",
		"image_urls": "Cas 73_1.png, Cas 73_2.png, Cas 73_3.png, Cas 73_4.png",
		"description": "Techniquement, le Piqo One utilise la carte mère Raspberry Pi et l’utilisateur peut brancher ses périphériques et ses disques amovibles sur le boitier grâce aux portes-USB et HDMI. En matière de software, il fonctionne avec des logiciels libres ainsi que le système d’exploitation Xubuntu.\r\n\r\nLe Piqo One existe en 3 versions de 8 – 32 et 64 Go, respectivement à 79,90 euros, 99,90 euros et 119, 90 euros. Le Piqo Freemate, avec des performances plus élevées, qui mesurent 11 cm sur 11 et avec une consommation d’énergie qui reste en dessous de 30 W, est commercialisé à un prix compris entre 199 et 249 euros.\r\n\r\nAu-delà de faire des ordinateurs peu énergivores, l’idée est de faire les produits les plus petits possible, pour générer moins de déchets. Enfin, le projet est aussi social, avec le but d’apporter sa contribution à la réduction du taux de chômage à Nevers, ancienne ville industrielle. ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "FAIRPHONE, le smartphone équitable et durable",
		"name": "Cas 74",
		"promise": "Smartphone dont la conception et la production ont été pensées  pour intégrer des contraintes environnementales et sociales.",
		"image_urls": "Cas 74_1.png, Cas 74_2.png, Cas 74_3.png, Cas 74_4.png",
		"description": "Utilisation de minerais et métaux extraits de façon responsable, qui soutiennent les économies locales et non les milices armées (étain, tantale, or, tungstène).\r\n\r\nConçu sur la base d’une architecture modulaire, permettant à son propriétaire d’ouvrir et de réparer lui-même son téléphone en toute simplicité (avec un simple tournevis).\r\n\r\nCoques de protection imprimables en 3D, pour pouvoir les imprimer sur demande.\r\n\r\nVente des pièces détachées qui permettent aux utilisateurs de réparer leur téléphone. \r\n\r\nDéveloppement d’un guide de réparation en open source.\r\n\r\nSystème d’exploitation (OS) en open source afin qu’ils puissent être utilisés, vérifiés, modifiés et améliorés par tous.\r\n\r\nPrix de vente: 525€ (Fairphone2)/325€ (Fairphone)",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Nautile, la bouilloire bio-inspirée pour minimiser la consommation d’énergie",
		"name": "Cas 75",
		"promise": "Bouilloire électrique et à combustion d’inspiration biomimétique, en argile, fabriquée en impression 3D. ",
		"image_urls": "Cas 75_1.png, Cas 75_2.png, Cas 75_3.png, Cas 75_4.png",
		"description": "Reconception de la bouilloire électrique pour minimiser sa consommation énergétique tout en la rendant facile à utiliser.\r\n\r\nDes picots en surface s’inspirent du poil creux de l’ours polaire. Une structure inspirée de la termitière permet l’optimisation du transfert de chaleur. L’isolation s’inspire de la structure du bec du toucan.\r\n\r\nEn usage, un juste volume d’eau est chauffé en choisissant une à quatre cavités ou tasses, inspiré du coquillage nautile.\r\n\r\nLe concept Nautile est en cours d’industrialisation.\r\n\r\nPrix: prototype, non communiqué.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Ordinateur ALT, centré sur chaque utilisateur pour optimiser les fonctions et les impacts  ",
		"name": "Cas 76",
		"promise": "Ordinateur de bureau centré sur les besoins essentiels des utilisateurs en entreprise et collectivité, économe en énergie, utilisant des matériaux recyclables, assemblé en France, sans emballage, à longue durée de vie.",
		"image_urls": "Cas 76_1.png, Cas 76_2.png, Cas 76_3.png, Cas 76_4.png",
		"description": "Fonctions centrées sur les besoins en entreprise et collectivité : web, mail, suite bureautique, ERP, applications métiers.\r\n\r\nProduit simple avec peu de pièces mécaniques pour allonger la durée de vie (estimée à 6 ans): 4 pièces en aluminium recyclé et 5 pièces électroniques, plus la connectique.\r\n\r\nEconome en énergie et faible production de chaleur (absence de ventilateur)\r\n\r\nAssemblé en Aquitaine, à base de composants aquitains: coque en aluminium produite à Bordeaux, électronique et connectique à Boulazac (24).\r\n\r\nEcran LCD et carte mère importée d’Asie.\r\n\r\nSans packaging: utilisation de malles réutilisables.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Drust Akolyt, le boitier connecté qui coach votre conduite",
		"name": "Cas 77",
		"promise": "En analysant les données de conduite, le système AKOLYT propose de passer votre vitesse au meilleur moment, et la meilleure façon de doser votre freinage et votre accélération.",
		"image_urls": "Cas 77_1.png, Cas 77_2.png, Cas 77_3.png, Cas 77_4.png",
		"description": "Techniquement, Akolyt utilise la prise diagnostic du véhicule que seuls les garagistes utilisent aujourd’hui. Ainsi, la clé Akolyt de Drust permet d’accéder à toutes les informations sur votre voiture (freins, moteur, boite de vitesse…) via votre smartphone. \r\n\r\nLes tests ont montré que l’utilisation d’Akolyt permettait de réduire les émissions de CO2 et la consommation de carburant de 30% ! Pour l’impression d’avoir un deuxième moniteur de conduite sur le dos, l’interface vous réapprend à conduire de façon ludique: comparaison avec des amis/proches, enregistrement de votre progression …\r\n\r\nAutres fonctionnalités de l’Akolyt : le diagnostic à chaque démarrage complet et rapide du véhicule et  la détection d’un accident qui se traduit par l’appel des secours.\r\n\r\nBoitier à 119 euros.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Imagine Cargo, le transporteur de colis « zéro essence » (train + vélo)",
		"name": "Cas 78",
		"promise": "En acheminant les colis exclusivement par train et vélo, le transporteur Imagine Cargo bannit de ses circuits l’avion et le camion. Résultat : une réduction de 99 % des émissions de CO2 par rapport aux modèles des géants du secteur.",
		"image_urls": "Cas 78_1.png, Cas 78_2.png, Cas 78_3.png, Cas 78_4.png",
		"description": "En ville, une course à vélo est souvent plus rapide qu’en camion. Quant au train, il est moins cher que l’avion. Dans les deux cas, ces alternatives sont moins polluantes. C’est à partir de ce constat qu’est né le concept de transports de colis sans essence.\r\n\r\nCertifiée par l’ONG Myclimate, le modèle d’Imagine Cargo permet de réduire de 99% les émissions de CO2 liées au transport d’un colis., cette économie de carbone, de quoi laisser pantois les géants du secteur que sont FedEx, DHL ou UPS.\r\n\r\nUn an après son lancement en Autriche, Imagine Cargo a essaimé en Allemagne et nourrit des velléités d’implantation en Espagne et en France, reconnue pour la qualité de son réseau ferroviaire.\r\n\r\nContrairement aux pratiques salariales parfois hasardeuses dans le métier, les 70 livreurs indépendants affiliés bénéficient de rémunérations correctes, et les 6 membres de l’équipe permanente reçoivent le même salaire, patrons compris.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Tallano, filtre aux particules du freinage",
		"name": "Cas 79",
		"promise": "Tallano Technologies a mis au point le premier système de récupération des particules de plaquettes de freins émises pendant le freinage des véhicules parce que tous les véhicules sont équipés de freins et qu’ils sont les principaux responsables des émissions de particules (un facteur six entre le nombre de particules rejetées par les pots d’échappement et le nombre de particules rejetées par les freins). ",
		"image_urls": "Cas 79_1.png, Cas 79_2.png, Cas 79_3.png",
		"description": "Techniquement, il s'agit d'un aspirateur ultrasophistiqué. Miniaturisé à l’extrême pour prendre place sur l’étrier de frein, il comporte une turbine entraînée par le disque, et deux buses placées de part et d’autres du disque qui aspirent les particules émises par les plaquettes.\r\n\r\nAu-delà de faire des cartographies un outil efficace pour développer l’utilisation du vélo, le site a pour but de développer la convivialité entre cycliste, l’idée de conseiller, d’aider, voire même d’accompagner un(e) débutant(e).\r\n\r\nTallano Technologies ne produira pas les turbines, mais se rémunèrera sur les brevets de la technologie (application dans le ferroviaire et l’aéronautique) et le travail d’adaptation du système aux caractéristiques de chaque véhicule en touchant des royalties sur les turbines fabriquées par les constructeurs ou les équipementiers. ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "WALC, appli pour marcher efficace",
		"name": "Cas 80",
		"promise": "L’application Walc est dédiée entièrement aux piétons et les aide à s’orienter en ville, avec des indications plus intuitives, c’est-à-dire relatives à leur environnement, pour suivre leur chemin sans devoir garder les yeux rivés sur son écran. Concrètement, au lieu d’indiquer de continuer plein sud sur trois blocs avant de tourner à l’est, l’application suggère de tourner à droite après le Starbucks. « Walc est une application de navigation qui vous oriente en fonction de ce que vous voyez.»",
		"image_urls": "Cas 80_1.png, Cas 80_2.png, Cas 80_3.png",
		"description": "Les revenus seraient basés sur un service de publicité géolocalisée proposé aux commerçants (publicité « non intrusive » aux individus passant devant la boutique). \r\n\r\nWalc veut aussi inciter les villes à mettre en place des infrastructures pour rendre la marche plus praticable, telles que les fast walking lines de Liverpool. Pour cela, l’application fournit aux municipalités certaines données relatives aux déplacements pédestres susceptibles de les aider à rendre les rues plus accessibles aux piétons.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "KAROS, covoiturage domicile-travail « intelligent »",
		"name": "Cas 81",
		"promise": "Karos est une application de covoiturage domicile-travail grâce aux dernières technologies de big data et de machine learning. En clair : plus besoin d'indiquer ses trajets, l'application s'occupe de tout.",
		"image_urls": "Cas 81_1.png, Cas 81_2.png, Cas 81_3.png",
		"description": "Techniquement, parce qu’il est compliqué de consulter chaque jour les annonces, que l'on soit conducteur ou passager, l’application s’appuie sur dernières avancées de l'intelligence artificielle pour simplifier le covoiturage domicile-travail: Plus aucun formulaire à remplir. Une fois installée, l'application apprend d'elle-même les habitudes de l'usager et lui propose des covoitureurs. Il suffit d'ouvrir une notification et l'appli calcule le point de rendez-vous idéal. Pour cela, Karos utilise des procédés de localisation sans GPS, afin de ne pas nuire à la batterie.\r\n\r\nCôté prix, c’est 10 centimes/km pour le passager, avec un minimum d'1,5 €, afin d'encourager les conducteurs à prendre les petits trajets.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Light Rider, la moto ultra-légère imprimée en 3D",
		"name": "Cas 82",
		"promise": "La Light Rider est une moto ultra-légère au design organique s’appuyant sur l’optimisation topologique et l’impression 3D métal, technologie de APWorks. ",
		"image_urls": "Cas 82_1.png, Cas 82_2.png, Cas 82_3.png, Cas 82_4.png, Cas 82_5.png",
		"description": "Techniquement, Avec un poids de seulement 35 kg (chassis imprimé en 3D ne pesant que 6 kg) et équipée d’un moteur électrique de 6 kW, elle est capable d’atteindre la vitesse maximale de 80 km/h en quelques secondes.\r\n\r\nLa firme utilise un procédé de frittage sélectif capable de créer des couches de seulement 60 microns à partir d’un alliage d’aluminium spécifique (le Scalmalloy) et un travail de modélisation 3D, avec optimisation topologique, pour offrir une structure super-allégée (poids réduit de 30% vis-à-vis des motos électriques classiques) et une solidité suffisante.\r\n\r\nProduction de 50 exemplaires de la Light Rider à 50,000€.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Petitbus, appli de pedibus pour favoriser le ramassage scolaire à pied",
		"name": "Cas 83",
		"promise": "Petitbus est une application qui permet aux parents de s'organiser entre eux pour amener leurs enfants à l'école à pied ou en vélo. Le pédibus favorise le lien social et est écologique. En effet, selon l’Ademe, 70% des élèves de maternelle et primaire se rendent en effet à l’école en voiture alors qu’ils habitent à moins de 1 500 mètres de celle-ci.",
		"image_urls": "Cas 83_1.png, Cas 83_2.png, Cas 83_3.png",
		"description": "De manière pratique, l’application permet de matérialiser sur une carte le trajet du pédibus, les horaires de passage des parents piétons en temps réel (géolocalisé via smartphone). Ainsi les parents savent toujours où sont leurs enfants.  En cas de problème, un système de messagerie interne et de SMS d’alerte existe. Une monnaie virtuelle, le Stepy, permet de calculer combien chacun a contribué. \r\n\r\nSi aucun parent n’est disponible, Petitbus propose aussi un système payant d’accompagnateurs de confiance.  Tarif de 12 euros les 30 minutes de un à quatre enfants. ",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Audi eROT, les amortisseurs producteur d’électricité ",
		"name": "Cas 84",
		"promise": "eROT est un système d’amortisseurs capable de récupérer l’énergie via les oscillations et de produire de l’électricité, réduisant les émissions de CO2 jusqu’à 3 grammes/km.",
		"image_urls": "Cas 84_1.png, Cas 84_2.png, Cas 84_3.png",
		"description": "Techniquement, plutôt que de perdre sous forme de chaleur l’énergie cinétique absorbée, ces amortisseurs la récupèrent et transforment les mouvements de la voiture en électricité, soit un gain de l'ordre de 100 à 150 watts. \r\n\r\nSur des voitures « électrifiées », ces amortisseurs permettre d’économiser près de 0,7 litre / 100 km et de réduire les émissions de CO2 de près de 3 grammes par kilomètre. Ces amortisseurs suppriment la dépendance entre rebond et compression, réduisant donc les secousses et rendant la route plus agréable. Disposés de manière horizontale, ils sont également moins encombrants, libérant alors plus de place pour les occupants et leurs bagages.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Babel bike, le vélo « carapace » pour plus de sécurité",
		"name": "Cas 85",
		"promise": "Le Babel Bike se veut le vélo le plus sécurisant du monde. L’optique de renforcer la sécurité des vélos est de transformer un million d’automobilistes… en cyclistes. ",
		"image_urls": "Cas 85_1.png, Cas 85_2.png, Cas 85_3.png",
		"description": "Techniquement, il s’agit d’un cadre coque intégrant transmission, moteur électrique (en option) et toute l’électronique qui rendra ce vélo lumineux automatiquement et d’un siège avec une ceinture de sécurité. Cette cellule empêche de glisser sous le châssis des gros quatre roues motorisés. Conçue en partenariat avec différents organismes de sécurité anglais, elle dissipe les chocs dus aux impacts et se trouve plus haute que les pare-chocs des voitures. Si le cycliste est renversé, une forte sirène retentirait pour prévenir de sa chute.\r\n\r\nLancé en crowdfunding, ce projet n’a pas atteint son objectif. Son tarif devait être compris entre 2000 et 3000£.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Cycleswap, le AirBnB du vélo",
		"name": "Cas 86",
		"promise": "La plateforme Cycleswap propose de mettre en contact celui qui a un vélo et celui qui n'en a besoin que de façon sporadique.",
		"image_urls": "Cas 86_1.png, Cas 86_2.png, Cas 86_3.png, Cas 86_4.png, Cas 86_5.png, Cas 86_6.png",
		"description": "Celui qui met son vélo en location poste une photo de son vélo, le lieu et le prix d'une location journalière. Celui qui souhaite en louer un, parcourt l'offre disponible et fait son choix. Le prix est déterminé par le propriétaire, mais ce dernier doit également garantir son entretien. Par contre l'assurance joue en cas de vol.\r\n\r\nRacheté par Spinlister, l’offre est élargie aux surfs et au matériel de ski et snow.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Se rendre à vélo au travail grâce aux Bus Cyclistes",
		"name": "Cas 87",
		"promise": "le site des bus cyclistes propose des itinéraires prenant en compte la pratique effective du vélo : les carrefours à éviter, les jolies rues à découvrir … contrairement aux itinéraires proposés via des sites comme Google Maps, calculés par des algorithmes, qui sont rarement adaptés. En France, ceci concerne les presque deux millions de personnes qui utilisent le vélo quotidiennement pour se déplacer (3% de la population française).",
		"image_urls": "Cas 87_1.png, Cas 87_2.png, Cas 87_3.png, Cas 87_4.png",
		"description": "Au-delà de faire des cartographies un outil efficace pour développer l’utilisation du vélo, le site a pour but de développer la convivialité entre cycliste, l’idée de conseiller, d’aider, voire même d’accompagner un(e) débutant(e).\r\n\r\nSite Web gratuit.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Gazelle, voiture électrique, en kit et open source.",
		"name": "Cas 88",
		"promise": "La Gazelle V1 est un véhicule open source, électrique, que les plus bricoleurs pourront monter eux-mêmes ou récupérer chez des « assembleurs » agréés (assemblage en 1 heure sans outillage particulier).",
		"image_urls": "Cas 88_1.png, Cas 88_2.png, Cas 88_3.png, Cas 88_4.png, Cas 88_5.png",
		"description": "Techniquement, elle reprend les éléments mécaniques du véhicule open source OSV créé en Italie (proche d’un kart électrique). La carrosserie autoporteuse en matériaux composites (innovation appelée AeroCell, basée sur des composites fibres de verre et de résines biosourcées, et protégée par 2 brevets) permet de réduire la consommation d'énergie électrique de 20 % en allégeant de 50 % le poids du châssis et de la carrosserie tout en conservant le confort et la sécurité des véhicules classiques en acier, et de réduire le nombre de pièces structurelles du châssis de 200 à 10 unités.\r\n\r\nElle devrait atteindre les 80 km/h pour une autonomie de 120 km avec un temps de charge de 6 heures.\r\n\r\nCommercialisée début 2017 à un prix inférieur à 20.000 €.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Cyclofix, service de réparation itinérant pour simplifier la vie des cyclistes",
		"name": "Cas 89",
		"promise": "Cyclofix permet aux cyclistes parisiens de faire réparer et entretenir leur vélo où et quand ils le souhaitent. Quand survient une panne de vélo, c'est rarement au bon endroit et au bon moment. Mieux que les nombreux réparateurs spécialisés dans le cycle, le dépannage à la demande !",
		"image_urls": "Cas 89_1.png, Cas 89_2.png, Cas 89_3.png",
		"description": "De manière pratique, À l'aide de leur vélo-cargo électrique, chargé de 50 kilos de pièces détachées, l'équipe est capable d'intervenir en quelques dizaines de minutes, n'importe où dans la capitale. Il suffit pour cela de les joindre via Internet ou par téléphone.\r\n\r\nDisponible aujourd’hui dans Paris intra-muros. Projet d’étendre prochainement à d'autres villes et à d’autres services comme l'ajout d'éclairage ou la commande de pièces détachées de grande marque.\r\n\r\n14 € pour un pneu crevé, 30 € une nouvelle chaîne et 35 € pour une révision complète. Pièces, main d’œuvre et déplacement compris.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "EcoHelmet, casque de vélo pliable et ultra-léger",
		"name": "Cas 90",
		"promise": "EcoHelmet est un casque de vélo constitué à 100% de papier recyclé. Entièrement pliable et ultra-léger, il répond à toutes les normes de sécurité en cas de choc.",
		"image_urls": "Cas 90_1.png, Cas 90_2.png, Cas 90_3.png, Cas 90_4.png",
		"description": "Techniquement, grâce à une structure en papier pliable 100% recyclé et 100% recyclable,  ce casque est ultra-léger et absorbe les chocs aussi bien que les casques traditionnels remplis de polystyrène, pour un coût de production largement inférieur. Universel, il se plie à toutes les tailles de crâne. Précision importante : il est étanche.\r\n\r\nUne fois replié, il ne fait que quelques centimètres d'épaisseur : idéal pour le proposer via des distributeurs automatiques près d'une borne de Vélib'. \r\n\r\nCe joli casque qui vient de remporter un James Dyson Award devrait voir son prix de vente rester inférieur à 5 dollars l'unité.",
		"categories": "",
		"levels": ""
	},
	{
		"title": "Ecotruck Pooling, le covoiturage des camions",
		"name": "Cas 91",
		"promise": "Ecotruck Pooling est une site de covoiturage en camions pour participer à la diminution du kilométrage à vide des poids lourds, et ainsi apporter de nouveaux leviers économiques et écologiques au transport routier. Cette nouvelle plateforme propose aux particuliers et aux professionnels une mutualisation des moyens concernant le transport, la logistique ou le fret.",
		"image_urls": "Cas 91_1.png, Cas 91_2.png, Cas 91_3.png",
		"description": "Sachant que 42% des automobilistes ont déjà expérimenté le covoiturage, que ce soit dans le rôle du conducteur ou dans celui du passager (source : 60 millions de consommateurs), il existe un potentiel.",
		"categories": "",
		"levels": ""
	}
]